<pad>	0
<s>	0
</s>	0
<unk>	0
,	-2.89592
.	-3.04115
s	-3.55764
▁I	-3.77127
'	-3.7862
▁the	-3.82103
▁you	-3.88539
▁to	-3.90271
▁and	-4.05204
▁a	-4.27079
▁of	-4.42516
▁that	-4.5561
t	-4.56767
▁my	-4.68393
?	-4.69664
▁me	-4.80856
▁is	-4.83539
▁in	-4.86916
▁your	-4.87523
▁it	-4.87785
!	-5.0504
▁for	-5.07054
▁be	-5.08092
▁	-5.11173
▁he	-5.17956
▁have	-5.20656
▁with	-5.26145
▁this	-5.28186
▁will	-5.28879
▁as	-5.32892
ll	-5.38336
▁him	-5.39406
▁his	-5.45268
▁are	-5.50997
ing	-5.51056
ed	-5.53582
’	-5.54221
▁on	-5.57875
—	-5.6119
d	-5.63395
▁her	-5.72215
▁can	-5.73336
▁we	-5.76098
▁so	-5.76836
▁like	-5.77016
m	-5.7788
▁do	-5.792
▁not	-5.80706
▁all	-5.85769
▁if	-5.89169
▁was	-5.89587
▁what	-5.90119
▁from	-5.90157
re	-5.9094
▁You	-5.9271
▁who	-5.95313
▁would	-6.02234
▁And	-6.02274
▁by	-6.02601
▁they	-6.10936
▁good	-6.11872
▁has	-6.12969
▁man	-6.16148
ly	-6.17565
▁at	-6.17605
▁But	-6.20182
▁here	-6.20927
▁love	-6.23007
▁or	-6.2407
▁but	-6.24872
▁our	-6.24917
▁now	-6.2499
▁What	-6.26223
▁He	-6.26848
▁them	-6.27012
▁about	-6.2725
▁she	-6.27289
▁go	-6.27785
ve	-6.27841
▁The	-6.30203
▁up	-6.30307
▁when	-6.30589
▁If	-6.32158
▁out	-6.32172
▁more	-6.32948
▁than	-6.35824
▁don	-6.3596
e	-6.36013
▁say	-6.37366
▁Oh	-6.38355
▁then	-6.39366
-	-6.39873
▁know	-6.40057
▁us	-6.41365
▁no	-6.43642
▁see	-6.4395
▁lord	-6.46463
;	-6.47113
▁make	-6.48167
▁one	-6.48526
y	-6.50469
n	-6.50679
▁their	-6.50773
▁sir	-6.52856
▁were	-6.53013
▁come	-6.53674
▁an	-6.5495
▁let	-6.56197
▁there	-6.5766
▁just	-6.58653
▁tell	-6.59267
▁It	-6.60334
▁am	-6.61271
r	-6.61635
▁king	-6.61885
▁how	-6.65443
▁been	-6.67022
▁get	-6.68045
▁think	-6.68107
▁even	-6.69306
er	-6.69656
▁My	-6.71295
▁too	-6.75207
:	-6.75231
▁"	-6.75276
▁No	-6.7609
▁only	-6.76836
▁because	-6.79386
▁give	-6.80759
▁away	-6.80775
▁had	-6.81062
a	-6.82522
▁should	-6.83199
p	-6.83582
l	-6.83975
▁men	-6.85682
▁take	-6.86119
▁some	-6.88219
▁time	-6.88429
▁could	-6.89672
▁God	-6.89863
▁any	-6.93367
▁won	-6.94869
▁father	-6.95315
▁We	-6.95778
▁well	-6.95803
▁way	-6.96213
▁must	-6.9627
▁which	-6.96772
▁want	-6.9798
▁never	-7.01301
▁That	-7.02088
▁people	-7.05442
▁back	-7.05926
▁much	-7.06605
▁Yes	-7.08864
▁A	-7.08939
▁these	-7.08972
▁did	-7.10859
▁other	-7.12195
▁Let	-7.14756
▁Come	-7.15239
▁into	-7.1552
▁Sir	-7.16629
▁own	-7.17155
▁before	-7.18569
▁heart	-7.18601
▁This	-7.18893
▁Why	-7.19451
▁over	-7.19582
▁made	-7.19697
▁right	-7.20022
]	-7.20115
▁Well	-7.20816
▁[	-7.21696
b	-7.2234
▁life	-7.24089
▁Now	-7.24288
▁where	-7.24945
o	-7.27179
▁look	-7.2764
i	-7.27901
▁speak	-7.27967
▁going	-7.29694
▁such	-7.29932
▁down	-7.30555
▁So	-7.31119
▁death	-7.31417
▁old	-7.31856
es	-7.32289
▁true	-7.32669
or	-7.33237
very	-7.33695
▁since	-7.33853
▁things	-7.35017
▁again	-7.36367
in	-7.38848
▁hear	-7.38923
▁said	-7.39186
▁still	-7.39186
▁better	-7.3946
▁noble	-7.4041
▁She	-7.41426
▁son	-7.42015
▁fight	-7.42073
▁help	-7.42783
▁They	-7.4321
▁leave	-7.44866
▁die	-7.45792
g	-7.45997
▁two	-7.46024
▁Then	-7.47055
▁Do	-7.48176
▁done	-7.48413
To	-7.48644
▁hope	-7.48952
▁Don	-7.49121
▁How	-7.49258
▁until	-7.49834
▁name	-7.49929
▁Go	-7.50143
▁woman	-7.50449
▁day	-7.50739
al	-7.51
▁night	-7.52107
▁great	-7.5222
▁world	-7.5226
▁find	-7.53341
▁eyes	-7.54487
▁young	-7.54819
▁Your	-7.55434
▁being	-7.55988
▁anything	-7.56173
▁enough	-7.56493
▁keep	-7.57028
▁against	-7.57184
▁wife	-7.57297
▁thing	-7.57803
▁sweet	-7.58107
▁ask	-7.58476
▁dead	-7.58564
▁un	-7.58929
ar	-7.59425
▁nothing	-7.59447
▁wish	-7.59678
I	-7.59901
▁put	-7.60507
▁hand	-7.61159
k	-7.61436
▁while	-7.62774
en	-7.63716
▁those	-7.638
▁brother	-7.63954
f	-7.63988
▁long	-7.64048
▁myself	-7.64144
le	-7.64231
▁Who	-7.64437
se	-7.64976
▁swear	-7.65132
▁face	-7.65341
▁yourself	-7.65362
▁does	-7.65665
c	-7.66321
▁something	-7.66949
it	-7.67252
▁When	-7.67373
▁ever	-7.67898
▁honor	-7.68175
▁same	-7.68562
▁please	-7.68569
▁blood	-7.68612
▁words	-7.6869
▁most	-7.68748
▁off	-7.69069
▁many	-7.69612
▁may	-7.69683
▁daughter	-7.70018
▁poor	-7.70028
and	-7.70668
▁bad	-7.71377
▁bring	-7.72502
▁doesn	-7.73339
▁There	-7.73757
▁Here	-7.74025
▁live	-7.74734
▁money	-7.75287
▁else	-7.75674
▁lady	-7.76063
▁master	-7.76655
on	-7.76802
ic	-7.76829
▁husband	-7.77042
▁beautiful	-7.77238
▁Please	-7.78031
▁without	-7.78148
▁head	-7.78684
▁little	-7.78827
."	-7.78985
▁sure	-7.79424
▁friends	-7.79642
▁both	-7.80285
▁Good	-7.80464
▁after	-7.80861
w	-7.80988
▁Lord	-7.81252
▁might	-7.81521
▁why	-7.8167
▁kind	-7.81873
▁told	-7.8231
u	-7.83162
▁himself	-7.83332
▁show	-7.8423
▁call	-7.84444
▁place	-7.85043
▁everything	-7.85448
▁heard	-7.86011
▁though	-7.86166
▁friend	-7.86322
▁every	-7.87579
▁didn	-7.87919
▁news	-7.88013
▁fool	-7.8809
▁house	-7.88305
▁makes	-7.88606
▁S	-7.88695
▁King	-7.88931
est	-7.88979
▁first	-7.89152
▁stay	-7.90167
▁Where	-7.90296
▁mother	-7.90497
▁power	-7.9135
▁best	-7.91442
▁Caesar	-7.91632
"	-7.9203
▁need	-7.92343
▁kill	-7.92434
▁heaven	-7.92762
▁care	-7.93185
▁war	-7.94013
▁comes	-7.94108
▁end	-7.9554
ion	-7.95802
▁mean	-7.96208
▁through	-7.96282
▁happy	-7.9652
▁sword	-7.97083
▁stop	-7.97233
▁left	-7.97722
us	-7.98055
▁For	-7.98193
▁In	-7.98841
▁really	-7.99265
▁reason	-7.99558
▁Be	-7.99833
▁boy	-8.00638
▁sad	-8.00895
▁To	-8.01161
▁mind	-8.01167
▁around	-8.01167
▁Tell	-8.01167
▁queen	-8.02173
▁talk	-8.02393
▁already	-8.0268
▁always	-8.03189
▁once	-8.03234
▁As	-8.03605
th	-8.04706
▁killed	-8.04916
▁body	-8.05515
▁doing	-8.06226
▁three	-8.06303
ness	-8.06479
▁de	-8.06893
▁coming	-8.07148
▁work	-8.07149
▁sleep	-8.07492
▁letter	-8.07588
▁play	-8.07926
as	-8.07944
▁wrong	-8.08311
▁feel	-8.08839
▁re	-8.09198
▁afraid	-8.09244
▁each	-8.09518
ra	-8.0966
▁listen	-8.09664
▁yet	-8.1061
▁last	-8.10945
▁part	-8.11329
▁Duke	-8.11439
▁home	-8.11442
▁seen	-8.11926
▁also	-8.11996
▁someone	-8.12023
▁gone	-8.13001
▁gods	-8.13286
▁matter	-8.134
▁fear	-8.13657
▁France	-8.13683
▁anyone	-8.13855
▁use	-8.13877
▁thought	-8.13904
▁truth	-8.13939
▁sea	-8.14373
▁devil	-8.1454
▁wouldn	-8.14873
▁came	-8.15112
▁May	-8.15991
▁word	-8.16091
▁country	-8.16263
▁Are	-8.16337
▁soon	-8.16605
▁women	-8.17441
▁P	-8.17756
▁another	-8.18626
▁hard	-8.18626
v	-8.18727
▁battle	-8.19223
▁quickly	-8.19609
▁lost	-8.20133
▁send	-8.20134
▁brave	-8.20208
▁sent	-8.2044
▁peace	-8.21317
ir	-8.21417
▁honest	-8.21601
▁soul	-8.22108
▁beg	-8.22251
▁pay	-8.22589
▁Look	-8.22618
▁follow	-8.22688
▁Rome	-8.23132
▁stand	-8.23133
▁answer	-8.232
▁together	-8.232
am	-8.23569
▁person	-8.24072
▁dear	-8.24266
▁By	-8.2427
▁sun	-8.24519
able	-8.24673
▁mine	-8.24782
▁believe	-8.24945
ce	-8.25004
▁court	-8.25084
▁thousand	-8.2509
▁run	-8.25409
▁ready	-8.26777
is	-8.26923
▁promise	-8.27098
less	-8.27583
▁seem	-8.27642
▁earth	-8.27673
▁rest	-8.27677
ting	-8.27949
ne	-8.28153
▁rather	-8.2865
▁servant	-8.28803
▁England	-8.2898
an	-8.29598
▁crown	-8.29943
ent	-8.30157
▁child	-8.30646
▁angry	-8.30647
▁gave	-8.30983
▁saying	-8.31058
▁tears	-8.31417
ur	-8.31671
A	-8.32197
ies	-8.32207
▁everyone	-8.32354
▁become	-8.32401
▁Will	-8.32433
▁times	-8.32847
▁army	-8.33069
h	-8.33456
▁isn	-8.339
▁hate	-8.33935
ro	-8.34075
▁given	-8.3438
▁far	-8.34469
▁act	-8.34478
▁Or	-8.34527
▁try	-8.34715
ation	-8.34794
▁girl	-8.35465
And	-8.35925
▁His	-8.36067
ment	-8.36431
il	-8.36457
▁thank	-8.36676
▁full	-8.36739
▁new	-8.37456
▁Give	-8.37618
▁welcome	-8.37967
▁Master	-8.37967
▁All	-8.3819
ive	-8.38292
▁John	-8.39058
▁morning	-8.39058
▁meet	-8.39082
at	-8.39199
▁hands	-8.39642
▁c	-8.39721
▁whole	-8.39974
▁T	-8.40711
▁saw	-8.4128
▁strong	-8.41526
▁beauty	-8.42404
▁side	-8.42929
ers	-8.43048
▁remember	-8.43545
▁F	-8.43959
ful	-8.44098
ter	-8.44234
▁under	-8.44328
▁gentleman	-8.44709
▁madam	-8.44711
▁lie	-8.45524
▁bed	-8.45541
▁villain	-8.4582
▁lords	-8.45874
▁D	-8.46595
▁turn	-8.46598
▁Take	-8.47055
▁except	-8.47445
▁fire	-8.47445
▁wise	-8.47479
▁fall	-8.47796
▁return	-8.47849
▁C	-8.47868
▁soldiers	-8.4787
▁wants	-8.47951
▁horse	-8.48265
▁thoughts	-8.48665
▁looks	-8.48767
the	-8.4884
▁f	-8.49081
▁alone	-8.49453
▁alive	-8.49454
▁Ge	-8.49493
▁prove	-8.49592
ch	-8.49644
▁cry	-8.49914
▁cannot	-8.49915
▁L	-8.50047
▁used	-8.50231
▁able	-8.50606
▁revenge	-8.51088
S	-8.51487
▁duke	-8.51501
▁worth	-8.51808
▁marry	-8.51925
▁break	-8.5241
▁shame	-8.52422
▁got	-8.52432
▁enemy	-8.52751
▁land	-8.52955
▁tonight	-8.53595
▁wait	-8.53613
ate	-8.53899
▁instead	-8.54017
▁along	-8.5417
▁found	-8.54448
▁dare	-8.5454
▁Henry	-8.5487
▁Even	-8.5487
▁clothes	-8.54876
▁strange	-8.55169
▁worse	-8.55299
ther	-8.55314
▁lose	-8.55412
▁Prince	-8.5573
▁sick	-8.55752
▁called	-8.56094
▁York	-8.56163
▁E	-8.56485
▁fighting	-8.56555
▁fortune	-8.56598
ish	-8.57305
▁either	-8.57473
▁whatever	-8.57699
▁cut	-8.58345
▁Antony	-8.58356
▁evil	-8.58357
ous	-8.58627
▁story	-8.588
▁married	-8.58832
ad	-8.5916
▁grow	-8.59325
▁lead	-8.59375
▁talking	-8.5951
▁enemies	-8.59695
▁eat	-8.59702
▁today	-8.59786
▁Did	-8.60021
▁marriage	-8.60146
▁win	-8.60186
▁half	-8.60598
▁quiet	-8.60598
▁next	-8.61053
,"	-8.61061
▁weak	-8.61522
▁wear	-8.61758
▁seems	-8.62343
▁children	-8.6243
▁light	-8.62433
▁drink	-8.62486
▁royal	-8.62877
un	-8.62947
▁g	-8.63225
▁less	-8.63245
▁crazy	-8.63357
▁trust	-8.63357
▁set	-8.63363
if	-8.63369
▁kiss	-8.6383
pe	-8.63913
▁born	-8.63951
▁hold	-8.63973
▁says	-8.64136
to	-8.64157
▁prince	-8.6429
▁making	-8.64299
▁music	-8.643
ver	-8.64639
▁plan	-8.64686
▁shall	-8.64755
▁order	-8.64947
▁happen	-8.64948
▁ring	-8.64992
▁bear	-8.65134
▁gold	-8.65203
▁Goodbye	-8.65239
▁hurt	-8.6524
▁sake	-8.65723
▁tomorrow	-8.66194
▁pity	-8.67212
▁change	-8.67284
▁loved	-8.67345
▁hell	-8.67458
▁Richard	-8.67643
▁p	-8.68163
be	-8.6825
ge	-8.68355
▁almost	-8.68621
E	-8.69699
id	-8.6988
▁Have	-8.69972
▁itself	-8.70107
▁uncle	-8.70107
▁business	-8.70607
▁happened	-8.7102
▁anger	-8.71111
▁foolish	-8.71121
ity	-8.71234
▁Edward	-8.71614
▁water	-8.71662
▁Not	-8.71812
▁open	-8.72122
▁proud	-8.72128
▁holy	-8.72239
▁grief	-8.72632
▁sister	-8.72632
▁hour	-8.72902
▁brought	-8.73147
▁Just	-8.73174
▁cousin	-8.7366
▁reputation	-8.7366
▁sorrow	-8.73687
▁sin	-8.74055
▁close	-8.74359
▁dog	-8.74501
▁couldn	-8.74565
▁understand	-8.74699
▁luck	-8.75075
▁taken	-8.75121
▁praise	-8.75458
▁inside	-8.75481
▁looking	-8.75494
▁French	-8.75738
▁law	-8.75949
▁eye	-8.76096
man	-8.76248
ever	-8.76385
▁free	-8.76624
▁pray	-8.76789
▁small	-8.7681
▁terrible	-8.7681
▁city	-8.76833
▁Because	-8.76834
▁died	-8.7722
▁behind	-8.77345
▁ground	-8.77348
▁lying	-8.77378
▁watch	-8.77477
▁cause	-8.77522
▁asked	-8.7756
▁lives	-8.77644
▁ship	-8.78036
he	-8.78203
▁Listen	-8.78423
▁often	-8.78462
▁carry	-8.7856
▁agree	-8.78583
▁walk	-8.78715
▁longer	-8.78813
▁comfort	-8.78966
▁Therefore	-8.78967
▁cold	-8.78977
ul	-8.79029
▁command	-8.79072
▁tongue	-8.79513
▁high	-8.79657
▁offer	-8.79681
▁telling	-8.79852
▁false	-8.80062
▁room	-8.80062
▁honorable	-8.80142
▁years	-8.80396
▁lot	-8.80422
▁ma	-8.80607
▁deserve	-8.80766
▁soldier	-8.81133
▁sit	-8.81196
x	-8.8168
▁nature	-8.81729
▁write	-8.81729
▁wind	-8.82136
▁throne	-8.82291
between	-8.82489
▁B	-8.82708
▁moment	-8.82869
▁read	-8.82908
▁ha	-8.82949
▁haven	-8.83039
▁trouble	-8.83063
lo	-8.83269
▁age	-8.83341
▁least	-8.83424
▁mistress	-8.83424
▁sing	-8.83478
▁powerful	-8.83642
▁fair	-8.83819
▁With	-8.84127
ow	-8.84161
!"	-8.84453
▁Ah	-8.84523
▁gentle	-8.84542
▁Warwick	-8.8457
▁short	-8.84571
▁fellow	-8.84577
▁These	-8.84677
▁aren	-8.85144
▁Our	-8.85158
▁secret	-8.8552
▁start	-8.85621
▁Can	-8.8591
ted	-8.8605
ard	-8.86209
▁forgive	-8.86283
▁hide	-8.86319
▁point	-8.86334
▁hair	-8.86342
el	-8.86497
He	-8.8651
▁breath	-8.86639
▁servants	-8.87218
▁grave	-8.87494
▁kingdom	-8.87495
▁dream	-8.87697
▁goodbye	-8.8809
▁respect	-8.883
▁family	-8.88688
▁having	-8.88688
▁forget	-8.88923
ut	-8.88999
ig	-8.89171
▁judge	-8.89267
▁grace	-8.89293
ci	-8.8939
ry	-8.89624
▁accept	-8.89897
▁curse	-8.90161
▁dis	-8.9017
for	-8.90276
▁wild	-8.90507
▁calm	-8.90507
▁wine	-8.90736
▁spirit	-8.90762
▁co	-8.90807
um	-8.90886
▁join	-8.9112
▁trying	-8.91213
▁save	-8.91378
▁took	-8.91556
▁dark	-8.91706
▁case	-8.91738
The	-8.91765
▁voice	-8.92017
▁bloody	-8.9225
▁wit	-8.92264
▁doubt	-8.92358
▁gentlemen	-8.92371
▁English	-8.92972
▁worry	-8.92984
▁others	-8.93032
▁knight	-8.93304
ha	-8.93456
▁food	-8.93613
▁town	-8.93621
▁traitor	-8.9398
ty	-8.94128
▁Hector	-8.94245
▁important	-8.94245
▁pardon	-8.94278
▁forever	-8.94358
▁knew	-8.94882
▁messenger	-8.94882
▁door	-8.95132
▁sound	-8.95273
▁bless	-8.95369
▁ten	-8.95537
▁wanted	-8.95745
▁murder	-8.967
▁sorry	-8.96818
ck	-8.96879
▁Romeo	-8.96985
▁god	-8.97097
▁nor	-8.97212
▁late	-8.97423
giving	-8.97471
▁dinner	-8.97472
▁immediately	-8.97488
▁worthy	-8.97707
▁air	-8.97761
▁days	-8.97777
▁hit	-8.97877
▁bit	-8.98125
▁Cassio	-8.98129
▁storm	-8.98129
like	-8.98172
▁joy	-8.98177
age	-8.98185
R	-8.98454
▁o	-8.98531
▁white	-8.9892
▁whom	-8.99215
▁actually	-8.99487
▁song	-8.99864
▁protect	-9.00063
▁hang	-9.0008
▁twenty	-9.00129
▁went	-9.00168
▁treat	-9.00412
▁knows	-9.00452
▁virtue	-9.00805
▁mercy	-9.00806
▁oath	-9.00809
▁dangerous	-9.00819
▁fact	-9.00926
▁strength	-9.01485
▁virtuous	-9.01485
ie	-9.01582
▁Madam	-9.0217
▁enjoy	-9.0217
▁claim	-9.0217
▁harm	-9.02171
▁completely	-9.02245
▁mu	-9.02639
▁real	-9.02791
sh	-9.02974
that	-9.03022
▁youth	-9.03314
▁mouth	-9.03554
▁past	-9.03607
de	-9.03682
ant	-9.03773
▁sons	-9.038
▁lies	-9.03836
▁favor	-9.04038
▁throw	-9.04146
▁near	-9.04246
▁advice	-9.04254
▁reward	-9.04281
ight	-9.04643
▁move	-9.04732
▁wasn	-9.04753
no	-9.04819
▁upon	-9.04908
▁service	-9.04958
▁unless	-9.05148
▁rich	-9.0524
tween	-9.05419
▁front	-9.05667
▁M	-9.05939
ble	-9.05976
▁thinking	-9.06417
▁desire	-9.06424
ian	-9.06473
ling	-9.0654
em	-9.06611
▁attack	-9.06709
▁G	-9.06979
▁actions	-9.07093
▁guard	-9.07101
led	-9.07179
▁although	-9.07183
C	-9.07216
▁Hey	-9.07384
▁serve	-9.07466
▁Ha	-9.07604
▁sight	-9.07611
▁duty	-9.07825
▁sky	-9.07826
▁Brutus	-9.07845
▁ba	-9.07866
ance	-9.08044
▁quick	-9.08349
▁pro	-9.08451
▁indeed	-9.08559
▁idea	-9.09291
▁arms	-9.09488
▁means	-9.09925
op	-9.10005
▁Gloucester	-9.10031
▁fit	-9.10088
▁yes	-9.10173
▁lion	-9.1022
▁horrible	-9.10778
▁promised	-9.10852
▁pain	-9.10958
▁br	-9.11022
▁li	-9.11283
▁certain	-9.11321
▁ex	-9.11504
L	-9.11508
▁allow	-9.11518
▁loving	-9.1153
▁broken	-9.1158
▁looked	-9.11705
▁common	-9.12261
▁Claudio	-9.12287
▁sadness	-9.12383
▁consider	-9.12657
▁ruin	-9.12658
▁whe	-9.12687
▁safe	-9.12827
▁virgin	-9.13034
▁sail	-9.13051
▁R	-9.13059
▁fine	-9.1308
▁beat	-9.13169
▁Since	-9.13184
▁con	-9.13618
▁fat	-9.13667
▁crying	-9.13812
▁spend	-9.13829
z	-9.13854
men	-9.13891
ill	-9.13964
▁rule	-9.14103
▁learn	-9.14202
getting	-9.14214
vi	-9.14233
▁coward	-9.14402
▁Timon	-9.14595
▁different	-9.14595
▁themselves	-9.14595
▁position	-9.14682
▁innocent	-9.15376
ated	-9.15587
▁speaking	-9.15636
T	-9.15851
▁job	-9.16164
▁written	-9.16164
O	-9.16188
▁four	-9.1619
▁pale	-9.16196
▁deal	-9.16326
▁birth	-9.16957
▁general	-9.16957
▁blind	-9.16957
▁goes	-9.17411
▁heir	-9.176
▁situation	-9.17757
▁support	-9.17757
▁justice	-9.17759
▁dance	-9.1776
▁chance	-9.17763
▁moon	-9.17791
▁loves	-9.17915
▁—	-9.17945
which	-9.17957
▁mad	-9.18034
▁joke	-9.18152
▁glad	-9.18353
▁clear	-9.18355
▁cruel	-9.18549
▁laugh	-9.1855
▁possible	-9.18564
▁pretty	-9.18564
▁banished	-9.18632
▁N	-9.18923
▁fast	-9.19251
▁waiting	-9.19339
▁ears	-9.19355
▁Farewell	-9.19377
▁Mistress	-9.19377
▁defend	-9.19377
ward	-9.19606
▁count	-9.20183
▁Speak	-9.20196
▁rude	-9.20196
▁deny	-9.20197
▁horses	-9.20201
▁letters	-9.20643
▁teach	-9.20659
▁red	-9.20786
▁Her	-9.20864
?"	-9.2101
▁feast	-9.21023
▁hurry	-9.21023
▁kept	-9.21023
who	-9.21212
▁oh	-9.21255
▁th	-9.21376
▁low	-9.2174
▁hundred	-9.21856
▁request	-9.21856
▁living	-9.21856
▁single	-9.21967
▁sense	-9.22388
▁question	-9.22389
▁clever	-9.22696
▁ladies	-9.22697
▁Fro	-9.22756
ec	-9.22963
▁touch	-9.23245
end	-9.23288
▁serious	-9.23333
▁loyal	-9.2353
▁obey	-9.23544
▁priest	-9.23544
▁worst	-9.23544
▁beggar	-9.23544
▁lips	-9.23547
▁control	-9.23614
▁One	-9.23667
▁sp	-9.23787
▁shouldn	-9.24277
▁Lady	-9.24391
▁bright	-9.24412
▁force	-9.24537
▁owe	-9.24918
▁blessed	-9.24924
we	-9.24936
▁ran	-9.25261
▁faithful	-9.25378
▁sh	-9.25401
▁lover	-9.25874
▁behavior	-9.2613
▁second	-9.2613
▁wake	-9.2613
▁anymore	-9.26131
▁message	-9.26131
▁black	-9.26134
ine	-9.26894
ist	-9.27004
▁company	-9.27007
▁speech	-9.27007
▁Indeed	-9.27008
▁H	-9.27214
▁forced	-9.27396
▁poison	-9.27478
▁asking	-9.27737
▁ho	-9.27774
▁catch	-9.27906
▁slave	-9.2791
out	-9.28266
vo	-9.28333
▁crime	-9.28644
▁wealth	-9.28786
▁fought	-9.28792
▁Stop	-9.28793
▁str	-9.28862
▁Some	-9.28932
ure	-9.29586
▁ourselves	-9.29686
▁appearance	-9.29696
▁bow	-9.29721
▁Love	-9.30067
ho	-9.30424
▁Grace	-9.30595
▁truly	-9.30595
▁See	-9.30596
▁pass	-9.30668
▁badly	-9.30703
▁An	-9.30722
▁prison	-9.31366
▁wearing	-9.31407
▁Greek	-9.31513
▁excellent	-9.31513
▁choose	-9.31513
▁qualities	-9.31513
▁remain	-9.31513
▁smile	-9.31513
▁exactly	-9.31539
▁W	-9.32259
▁danger	-9.3242
▁easily	-9.32484
you	-9.32637
▁weep	-9.32972
▁perfect	-9.33163
▁Thank	-9.33369
▁emperor	-9.33373
▁public	-9.33373
▁excuse	-9.33373
▁title	-9.33373
▁lack	-9.33389
▁kneel	-9.33553
rew	-9.33597
up	-9.33789
ud	-9.33838
▁Troilus	-9.34317
▁skill	-9.34317
▁Kate	-9.34317
▁armor	-9.34366
▁passion	-9.34407
hose	-9.34591
▁rid	-9.34665
▁draw	-9.35124
▁sign	-9.35254
▁Welcome	-9.35269
▁idiot	-9.35269
▁treason	-9.35269
▁mood	-9.35269
▁taking	-9.35271
▁awful	-9.3528
▁punishment	-9.35292
▁hot	-9.35413
▁plot	-9.36201
▁majesty	-9.3623
▁minute	-9.3623
▁recognize	-9.3623
▁foot	-9.36231
▁visit	-9.36231
▁At	-9.36516
mo	-9.36646
▁ruined	-9.36728
bo	-9.3696
▁beard	-9.37032
▁course	-9.37201
▁forgotten	-9.37201
▁present	-9.37202
▁shake	-9.3721
▁field	-9.37252
▁guilty	-9.37266
▁steal	-9.37773
▁color	-9.37814
▁Hero	-9.37823
▁likely	-9.37883
▁confess	-9.38115
▁Clarence	-9.38182
▁church	-9.38182
▁disease	-9.38182
▁big	-9.38183
ca	-9.38309
▁buy	-9.38322
▁dressed	-9.38444
uc	-9.38681
▁whore	-9.38701
▁punish	-9.38755
▁escape	-9.38809
▁continue	-9.39127
co	-9.39143
▁courage	-9.39153
▁turned	-9.39161
▁Angelo	-9.39172
▁captain	-9.39172
▁scoundrel	-9.39172
▁value	-9.39172
▁admit	-9.39172
▁gracious	-9.39174
▁Bring	-9.39183
▁mo	-9.39402
▁burn	-9.39435
▁mi	-9.39512
but	-9.39686
▁hasn	-9.39909
▁known	-9.40083
▁blame	-9.40174
me	-9.40335
▁travel	-9.40685
▁meant	-9.40695
▁gr	-9.40705
by	-9.40817
▁cover	-9.40826
▁deeds	-9.41025
are	-9.41045
▁bold	-9.41151
▁Falstaff	-9.41182
▁shepherd	-9.41182
▁Hamlet	-9.41182
▁running	-9.41184
▁five	-9.41238
▁state	-9.41246
▁outside	-9.413
▁rain	-9.41385
▁subject	-9.41401
▁Roman	-9.41402
▁prisoner	-9.41534
▁flatter	-9.41639
▁blow	-9.41657
j	-9.41875
▁within	-9.4204
▁violent	-9.42202
▁tired	-9.42202
▁Christian	-9.42206
do	-9.42289
▁tree	-9.42452
▁la	-9.42654
ious	-9.42782
▁deep	-9.43025
▁mistake	-9.43091
▁trick	-9.43116
▁drunk	-9.4317
our	-9.43216
▁opinion	-9.43233
▁angel	-9.43234
▁noise	-9.43236
▁Page	-9.43286
▁pure	-9.43415
▁standing	-9.43532
▁bu	-9.43696
▁sleeping	-9.43765
▁tent	-9.4389
ake	-9.43967
▁patient	-9.44064
▁leaving	-9.44275
▁self	-9.44275
▁few	-9.44275
▁ahead	-9.44275
▁upset	-9.44288
▁wedding	-9.44341
▁Isn	-9.44406
ach	-9.45207
om	-9.45224
▁ago	-9.45262
▁imagine	-9.45328
▁Hello	-9.45336
▁supposed	-9.45368
▁Sweet	-9.45402
▁belong	-9.45498
▁suffering	-9.45675
▁drop	-9.46224
▁begin	-9.46249
▁Harry	-9.46391
▁cardinal	-9.46391
▁conscience	-9.46391
▁fail	-9.46391
▁feet	-9.46391
▁future	-9.46391
▁wisdom	-9.46391
▁avoid	-9.46392
▁later	-9.46627
ally	-9.46714
law	-9.46749
▁gives	-9.46885
▁fate	-9.46986
▁pretend	-9.47059
▁appear	-9.47059
▁expect	-9.4707
▁refuse	-9.47105
▁attention	-9.47467
▁herself	-9.47467
▁monster	-9.47467
▁reveal	-9.47467
▁match	-9.4747
▁fun	-9.47514
▁fish	-9.47517
ions	-9.47797
▁fault	-9.47891
▁year	-9.47979
▁towards	-9.48289
▁po	-9.48346
▁Yet	-9.48554
▁guess	-9.48554
▁precious	-9.48554
▁strike	-9.48554
ueen	-9.48595
▁worthless	-9.48621
▁Say	-9.48652
one	-9.49289
▁Co	-9.49294
ius	-9.49481
▁wounds	-9.49494
▁Desdemona	-9.49653
▁Pompey	-9.49653
▁patience	-9.49653
▁permission	-9.49653
▁foul	-9.49663
▁challenge	-9.5007
▁hours	-9.50207
▁weren	-9.50235
▁destroy	-9.50369
▁Antonio	-9.50764
▁pick	-9.50764
▁Saint	-9.50764
▁island	-9.50769
▁bo	-9.50918
▁rank	-9.50947
▁kings	-9.51182
▁gates	-9.51196
▁hat	-9.51245
▁pre	-9.51285
▁forward	-9.51618
▁jealous	-9.51737
▁spoke	-9.51747
▁thanks	-9.51789
▁argument	-9.51887
▁asleep	-9.51887
▁ghost	-9.51887
▁rage	-9.5189
▁human	-9.51899
▁test	-9.5192
ship	-9.51998
ping	-9.52555
▁fill	-9.52663
▁Talbot	-9.53024
▁happiness	-9.53024
▁stupid	-9.53024
▁Jew	-9.53024
▁Paris	-9.53024
▁dirty	-9.53072
▁loss	-9.53088
▁charge	-9.53274
old	-9.53284
▁pull	-9.53301
▁flowers	-9.53331
▁manners	-9.53745
▁swords	-9.53775
▁Has	-9.54094
▁feeling	-9.54167
que	-9.54173
▁explain	-9.54173
▁flesh	-9.54173
▁language	-9.54173
▁nice	-9.54173
▁debt	-9.54176
▁damned	-9.54435
▁wonder	-9.55291
▁doctor	-9.55336
▁heavy	-9.55336
▁Make	-9.55349
▁baby	-9.55349
▁chain	-9.55366
▁bitter	-9.55376
M	-9.55396
▁miss	-9.55399
▁fly	-9.55515
▁seemed	-9.55595
▁dur	-9.55599
▁weapons	-9.55651
▁mock	-9.55722
▁forest	-9.56351
▁Achilles	-9.56512
▁Should	-9.56512
▁behalf	-9.56512
▁forbid	-9.56519
▁report	-9.56525
▁share	-9.56534
▁acting	-9.56691
B	-9.56927
▁reasons	-9.5695
▁legs	-9.57034
▁piece	-9.5725
H	-9.57327
even	-9.5757
▁advantage	-9.57703
▁neither	-9.57703
▁stick	-9.57703
▁widow	-9.57703
▁Wait	-9.57703
▁dying	-9.57703
▁rose	-9.57704
▁further	-9.57707
▁shine	-9.57718
▁committed	-9.57719
▁tomb	-9.57768
▁rise	-9.57846
▁cure	-9.57944
▁lovers	-9.5814
hy	-9.58383
▁gift	-9.5849
time	-9.58497
▁fools	-9.58582
▁lived	-9.58729
▁wicked	-9.58876
▁Macbeth	-9.58908
▁beyond	-9.58908
▁empty	-9.58908
▁shadow	-9.58908
▁pleasure	-9.58908
▁shape	-9.58908
▁rough	-9.58908
▁enter	-9.58933
▁beast	-9.5894
▁highness	-9.58978
▁Ver	-9.59044
io	-9.59173
▁troops	-9.59245
▁smell	-9.59372
▁hearts	-9.59393
▁ride	-9.594
▁First	-9.60127
▁Suffolk	-9.60127
▁Troy	-9.60127
▁Would	-9.60127
▁ashamed	-9.60127
▁bastard	-9.60127
▁gain	-9.60127
▁paper	-9.60127
▁awake	-9.60128
▁thief	-9.60128
▁gotten	-9.60129
▁chest	-9.60155
▁step	-9.60198
▁woo	-9.60221
▁lay	-9.603
ag	-9.60361
▁certainly	-9.60467
uck	-9.60485
▁filled	-9.60551
▁suffer	-9.6056
That	-9.60756
▁allowed	-9.6077
▁perform	-9.60953
▁prepare	-9.61002
▁tear	-9.61011
▁Lucius	-9.61362
▁miserable	-9.61362
▁bodies	-9.61362
▁summer	-9.61362
▁among	-9.61363
▁cheat	-9.61364
▁reach	-9.614
▁liar	-9.61439
all	-9.61713
▁gifts	-9.61793
▁arm	-9.61797
▁none	-9.61969
▁feelings	-9.61985
ia	-9.62103
▁started	-9.62219
▁add	-9.62241
▁killing	-9.62305
uch	-9.62338
▁flower	-9.62354
▁equal	-9.62401
▁calling	-9.62483
▁fell	-9.626
▁six	-9.6261
▁buried	-9.62612
▁straight	-9.62612
▁risk	-9.62613
▁V	-9.62659
▁friendship	-9.62662
▁deserves	-9.62714
▁tried	-9.62764
▁prayers	-9.62896
▁Re	-9.63027
▁da	-9.63235
▁princes	-9.63271
▁hanged	-9.63347
▁knock	-9.63468
▁seeing	-9.63473
▁e	-9.6372
▁heads	-9.63877
▁Marcius	-9.63877
▁scold	-9.63877
▁silly	-9.63878
▁Alas	-9.63878
▁officer	-9.63911
▁boys	-9.64196
ence	-9.64199
fully	-9.64724
▁star	-9.65062
▁rascal	-9.6516
▁swore	-9.6516
▁easy	-9.6516
▁creature	-9.65162
▁loyalty	-9.65181
▁sentence	-9.65188
▁Me	-9.65267
▁arrived	-9.65315
▁defeated	-9.65422
▁bare	-9.65811
D	-9.65821
▁bar	-9.66236
▁en	-9.6631
▁St	-9.66342
▁waste	-9.66363
ue	-9.66435
▁thinks	-9.66439
▁Buckingham	-9.66458
▁Keep	-9.66458
▁Majesty	-9.66458
▁humble	-9.66458
▁pride	-9.66458
▁private	-9.66458
▁Nothing	-9.66461
▁Earl	-9.66469
▁na	-9.66902
cu	-9.66902
▁covered	-9.67087
▁dogs	-9.671
ff	-9.67158
▁walls	-9.67425
▁greater	-9.67522
▁slow	-9.67583
▁health	-9.67645
▁happens	-9.67694
▁desires	-9.67695
▁commit	-9.67757
▁magic	-9.67763
▁effort	-9.67774
▁example	-9.67774
▁frown	-9.67774
▁large	-9.67774
▁flee	-9.67775
▁paid	-9.67791
▁stolen	-9.67848
▁crimes	-9.67985
▁early	-9.68039
▁deadly	-9.68133
▁Call	-9.68183
▁Does	-9.68257
▁punished	-9.683
▁On	-9.68839
▁apart	-9.69108
▁Anne	-9.69144
▁carried	-9.69221
▁di	-9.69297
▁kindness	-9.69313
▁playing	-9.69788
▁blessing	-9.6996
▁bet	-9.7026
▁vow	-9.70341
▁corrupt	-9.70459
▁purpose	-9.70459
▁cried	-9.70463
▁pa	-9.70485
▁maid	-9.705
bl	-9.70588
▁ships	-9.70794
▁warm	-9.70912
ph	-9.71042
▁deer	-9.71149
▁promises	-9.71344
ary	-9.71422
▁deliver	-9.71432
mon	-9.71565
▁mark	-9.71828
▁Benedick	-9.71829
▁appropriate	-9.71829
▁disgusting	-9.71829
▁farewell	-9.71829
▁harsh	-9.71829
▁silent	-9.71829
▁After	-9.71829
▁ugly	-9.7183
▁sheep	-9.71834
▁bravery	-9.71892
▁endure	-9.71919
▁golden	-9.71969
▁decided	-9.72135
▁drive	-9.72402
▁exchange	-9.72552
▁faults	-9.72671
▁Margaret	-9.73217
▁famous	-9.73217
▁generous	-9.73217
▁Leave	-9.73218
▁Moor	-9.73218
▁problem	-9.73218
▁demand	-9.73219
▁cheeks	-9.7331
▁J	-9.73326
▁spoken	-9.73396
so	-9.73401
▁spi	-9.73663
spite	-9.74015
car	-9.74048
▁changed	-9.74257
▁natural	-9.74416
▁lovely	-9.74423
▁greet	-9.74614
▁plans	-9.74625
▁Valentine	-9.74626
▁criminal	-9.74626
▁eager	-9.74626
▁journey	-9.74626
▁medicine	-9.74626
▁opportunity	-9.74626
▁fresh	-9.74626
▁shore	-9.74627
▁seven	-9.74646
▁Though	-9.74649
▁huge	-9.74696
▁Mar	-9.74942
▁O	-9.74966
▁prepared	-9.75038
▁Ford	-9.75301
▁ear	-9.75803
▁Great	-9.76055
▁Juliet	-9.76055
▁Tybalt	-9.76055
▁slander	-9.76055
▁neck	-9.76055
▁battlefield	-9.76058
▁above	-9.76058
▁recently	-9.76194
▁action	-9.76248
ack	-9.7656
▁sounds	-9.76636
▁per	-9.76713
▁willing	-9.7679
der	-9.76849
ped	-9.76946
G	-9.77014
▁meaning	-9.7708
▁shameful	-9.77104
▁drown	-9.77109
▁loud	-9.77302
▁lust	-9.77348
▁suit	-9.77411
▁Cassius	-9.77504
▁London	-9.77504
▁figure	-9.77504
▁probably	-9.77504
▁Once	-9.77532
▁Although	-9.77589
▁Like	-9.77625
▁following	-9.77942
▁stronger	-9.7799
▁whoever	-9.7822
▁imp	-9.78247
F	-9.78298
▁dress	-9.78582
▁disgrace	-9.78611
act	-9.78758
▁Of	-9.78839
▁ones	-9.78879
▁Was	-9.78886
▁sharp	-9.78925
▁mountain	-9.78974
▁Ajax	-9.78974
▁handkerchief	-9.78974
▁freedom	-9.78975
▁rock	-9.78975
▁sort	-9.7906
▁Maybe	-9.79063
▁usual	-9.79146
▁Ma	-9.79197
▁received	-9.79218
ier	-9.79333
▁Didn	-9.79449
▁accuse	-9.79661
▁sigh	-9.79706
▁learned	-9.79727
▁Ho	-9.79728
▁success	-9.80055
▁goodness	-9.80224
▁hadn	-9.80314
mber	-9.8042
▁Clifford	-9.80467
▁Dauphin	-9.80467
▁glory	-9.80467
▁goddess	-9.80467
▁group	-9.80467
▁unfaithful	-9.80467
▁Poor	-9.80467
▁taste	-9.80467
▁stopped	-9.80508
▁path	-9.80517
▁brothers	-9.80621
▁hu	-9.80842
▁lowly	-9.80843
▁sins	-9.81089
▁wishes	-9.81104
ug	-9.81113
king	-9.81163
▁spirits	-9.81347
way	-9.81361
▁l	-9.81405
▁birds	-9.81493
▁scar	-9.81575
ring	-9.81715
▁wound	-9.81808
▁wars	-9.81857
▁choice	-9.81982
▁contain	-9.81982
▁nephew	-9.81982
▁third	-9.81982
▁spring	-9.81994
▁victory	-9.82002
▁window	-9.82021
▁spent	-9.82027
▁host	-9.82042
ntil	-9.82058
ial	-9.82153
▁book	-9.82201
▁greatest	-9.82361
▁stone	-9.82447
▁burning	-9.82603
▁working	-9.82777
You	-9.82784
con	-9.83033
▁march	-9.83111
▁bl	-9.832
▁entire	-9.83311
▁careful	-9.83457
▁Bardolph	-9.83521
▁Othello	-9.83521
▁Silvia	-9.83521
▁impossible	-9.83521
▁ocean	-9.83521
▁polite	-9.83521
▁yourselves	-9.83521
▁slept	-9.83522
▁nine	-9.83522
▁authority	-9.83522
▁soft	-9.83564
▁captured	-9.83624
▁heavens	-9.83716
ied	-9.84086
side	-9.84291
▁Th	-9.84301
▁Ba	-9.84475
But	-9.84495
▁Am	-9.84658
▁describe	-9.84721
▁aside	-9.84917
▁definitely	-9.85083
▁hidden	-9.85083
▁niece	-9.85083
▁sworn	-9.85083
▁treasure	-9.85083
▁memory	-9.85083
▁feed	-9.85086
▁Iago	-9.85087
▁sell	-9.85112
▁Rosalind	-9.85127
▁winter	-9.85165
▁stars	-9.85298
▁Only	-9.85329
▁wood	-9.85634
aw	-9.85793
▁top	-9.85924
▁lo	-9.85936
▁deed	-9.86067
▁betray	-9.86276
▁fo	-9.8633
▁parts	-9.86444
▁Somerset	-9.8667
▁judgment	-9.8667
▁prevent	-9.8667
▁suspect	-9.8667
▁intention	-9.8667
▁knowledge	-9.8667
▁quite	-9.86671
uiet	-9.86671
▁agreement	-9.8674
▁bound	-9.86761
▁sickness	-9.86788
▁earn	-9.86842
▁Hal	-9.86852
▁Man	-9.86883
▁plant	-9.8693
cy	-9.8695
ton	-9.87065
▁dies	-9.8707
▁nose	-9.87099
▁Which	-9.87137
▁hi	-9.87409
ound	-9.87617
clock	-9.8767
▁convince	-9.87922
▁decide	-9.87923
▁proper	-9.88059
ile	-9.8816
▁torture	-9.88161
▁complain	-9.88253
▁skin	-9.88255
▁Bolingbroke	-9.88283
▁discuss	-9.88283
▁throat	-9.88283
▁guest	-9.88283
▁therefore	-9.88284
▁game	-9.88284
▁sometimes	-9.88287
▁river	-9.88301
▁shut	-9.88313
ating	-9.88356
▁beaten	-9.88391
▁suddenly	-9.88441
▁sta	-9.8851
▁needs	-9.88547
▁led	-9.88556
▁wall	-9.88712
▁lucky	-9.88749
▁Ca	-9.88794
iness	-9.88904
▁seal	-9.89315
▁speaks	-9.89632
▁ri	-9.89825
▁Sen	-9.89869
▁Cupid	-9.89923
▁Lancaster	-9.89923
▁garden	-9.89923
▁plague	-9.89923
▁task	-9.89923
▁wives	-9.89923
▁handsome	-9.89953
▁list	-9.89961
▁held	-9.89965
▁fashion	-9.89978
▁coat	-9.89987
▁Sa	-9.90213
▁keeps	-9.90242
▁laws	-9.90504
N	-9.90674
day	-9.90709
▁sn	-9.90853
When	-9.90983
▁intend	-9.91207
▁offend	-9.91294
▁ill	-9.91307
ual	-9.91444
▁friendly	-9.91524
▁dishonor	-9.91563
▁Edmund	-9.91589
▁announce	-9.91589
▁rebellion	-9.91589
▁respond	-9.91589
▁silver	-9.91589
▁simple	-9.91589
▁twice	-9.91589
▁stuff	-9.91593
▁otherwise	-9.91609
▁grant	-9.9161
▁Coriolanus	-9.91615
▁turns	-9.9179
▁Men	-9.9208
▁jewel	-9.9212
▁bird	-9.92131
▁line	-9.92315
▁wronged	-9.92355
▁keeping	-9.92427
▁murderer	-9.92516
lieve	-9.92519
P	-9.92676
▁toward	-9.92739
▁encourage	-9.929
▁faces	-9.93058
▁difficult	-9.93284
▁attempt	-9.93284
▁dull	-9.93284
▁dust	-9.93284
▁beloved	-9.93285
▁bones	-9.93285
▁Athens	-9.93286
▁shows	-9.9357
▁behave	-9.93689
▁cr	-9.93695
▁brain	-9.93877
▁scared	-9.93899
▁Whatever	-9.939
▁cursed	-9.94304
▁conquer	-9.94613
▁damn	-9.94616
▁shout	-9.94617
▁bother	-9.94692
▁Helen	-9.94903
▁Proteus	-9.95008
▁Trojan	-9.95008
▁amount	-9.95008
▁concern	-9.95008
▁current	-9.95008
▁fix	-9.95008
▁remind	-9.95008
▁felt	-9.95009
▁Everyone	-9.95016
▁proof	-9.95017
▁push	-9.95031
▁Stand	-9.95073
ize	-9.95417
▁stranger	-9.95538
▁honesty	-9.9586
nder	-9.95955
▁art	-9.96347
▁Romans	-9.96382
▁praised	-9.96428
▁heavenly	-9.96589
▁direct	-9.96624
▁insult	-9.96654
▁returned	-9.96731
▁vi	-9.9676
▁extreme	-9.96763
▁regret	-9.96763
▁stubborn	-9.96763
▁tempt	-9.96763
▁became	-9.96763
▁groan	-9.96763
▁despair	-9.96763
▁green	-9.96763
▁wash	-9.96774
ily	-9.96849
▁base	-9.96851
▁vows	-9.96918
▁Whil	-9.96943
▁carefully	-9.97051
she	-9.97186
▁cheerful	-9.97405
▁knights	-9.97634
▁walking	-9.98084
▁knees	-9.98102
▁citizens	-9.98169
▁raise	-9.98187
▁streets	-9.98303
▁express	-9.9843
▁pu	-9.98442
▁Beatrice	-9.98548
▁approach	-9.98548
▁misery	-9.98548
▁rumor	-9.98548
▁stood	-9.98548
▁tyrant	-9.98548
▁Everything	-9.98549
▁gather	-9.98549
▁Honor	-9.98549
▁snake	-9.98557
▁bury	-9.98572
▁Put	-9.98633
W	-9.9865
▁ch	-9.98692
▁Every	-9.98815
▁ruler	-9.98852
▁pen	-9.99026
▁Pa	-9.99073
▁survive	-9.99076
▁emotion	-9.99212
▁hated	-9.99291
▁trumpet	-9.99333
▁lands	-9.99683
▁cheer	-9.99705
pped	-9.99747
▁agreed	-9.99748
with	-9.99765
▁helped	-9.99963
▁subjects	-9.99973
▁eating	-10.0019
ook	-10.0035
▁Percy	-10.0037
▁caught	-10.0037
▁dagger	-10.0037
▁knife	-10.0037
▁relative	-10.0037
▁require	-10.0037
▁smart	-10.0037
▁Count	-10.0037
▁presence	-10.0037
▁Tower	-10.0037
▁content	-10.0037
▁Caius	-10.0038
▁losing	-10.0038
▁armies	-10.004
▁affection	-10.0043
▁maybe	-10.0054
▁thrown	-10.0075
▁hill	-10.0087
▁meat	-10.0093
▁played	-10.0121
▁finger	-10.0122
▁princess	-10.0126
▁cra	-10.0145
▁leader	-10.0169
▁mighty	-10.0171
ng	-10.0198
▁horns	-10.0213
▁evidence	-10.0222
▁friar	-10.0222
▁picture	-10.0222
▁result	-10.0222
▁rogue	-10.0222
▁whisper	-10.0222
▁build	-10.0222
▁sweat	-10.0222
▁Otherwise	-10.0222
▁Help	-10.0222
▁shoot	-10.0222
▁sl	-10.0225
▁De	-10.0225
▁castle	-10.0226
▁souls	-10.024
▁Mr	-10.0255
▁crowd	-10.0255
▁hunting	-10.0258
▁greatness	-10.0261
▁arrow	-10.0265
▁followed	-10.0271
▁treated	-10.0331
▁saved	-10.0331
Oh	-10.0356
▁singing	-10.0356
▁fr	-10.0384
▁plain	-10.0389
▁complete	-10.039
your	-10.0404
▁ref	-10.0408
K	-10.041
▁warrior	-10.0411
▁Demetrius	-10.0411
▁thunder	-10.0411
▁Forgive	-10.0411
▁Hermia	-10.0411
▁prefer	-10.0411
▁Charles	-10.0411
▁role	-10.0411
▁satisfied	-10.0411
▁hungry	-10.0411
▁dry	-10.0411
▁glove	-10.0411
▁accusation	-10.0411
▁Jack	-10.0411
▁candle	-10.0412
▁witness	-10.0413
▁trial	-10.0414
▁foolishness	-10.0423
▁followers	-10.0426
▁meeting	-10.0432
▁locked	-10.0434
▁bringing	-10.0438
▁forces	-10.0481
ace	-10.0483
▁pieces	-10.0483
▁pit	-10.0486
go	-10.0487
▁attacked	-10.0515
▁honestly	-10.0541
▁waves	-10.0543
▁blush	-10.0562
▁defeat	-10.0563
▁cap	-10.0601
▁inherit	-10.0602
▁Cressida	-10.0603
▁Fortune	-10.0603
▁Pericles	-10.0603
▁middle	-10.0603
▁simply	-10.0603
▁surrender	-10.0603
▁worried	-10.0603
▁clean	-10.0603
▁worm	-10.0603
▁search	-10.0603
hood	-10.0603
▁Really	-10.0604
▁cup	-10.0607
▁darkness	-10.0613
▁leg	-10.0627
ath	-10.0704
▁sli	-10.0706
ang	-10.0712
▁murdered	-10.0721
▁caused	-10.0734
omp	-10.0744
▁mourn	-10.0758
▁staying	-10.0759
▁depend	-10.0761
▁disguise	-10.0763
▁experience	-10.0763
▁pounds	-10.0766
▁happening	-10.077
▁stands	-10.0785
▁fruit	-10.0799
▁humbly	-10.0799
▁obedient	-10.0799
▁Diana	-10.0799
▁Think	-10.0799
▁Titus	-10.0799
▁Marcus	-10.0799
▁imagination	-10.0799
▁offense	-10.0799
▁study	-10.0799
▁rope	-10.0799
▁interest	-10.0799
▁mask	-10.0799
▁eight	-10.0802
▁table	-10.0803
▁Dear	-10.0804
▁assure	-10.0805
▁hole	-10.081
▁Helena	-10.0811
rate	-10.0817
▁wonderful	-10.0822
▁according	-10.0823
▁cowardly	-10.0852
▁spite	-10.0898
▁drum	-10.0914
▁deserved	-10.0928
▁crow	-10.095
▁clouds	-10.0972
▁sex	-10.0998
▁Follow	-10.0999
▁Mortimer	-10.0999
▁Remember	-10.0999
▁argue	-10.0999
▁burden	-10.0999
▁lieutenant	-10.0999
▁silence	-10.0999
▁wrote	-10.0999
▁foreign	-10.0999
▁rush	-10.0999
▁split	-10.0999
▁moving	-10.0999
▁guy	-10.0999
▁hiding	-10.0999
▁image	-10.1
▁mention	-10.1
▁Thanks	-10.1003
▁surely	-10.1006
▁offended	-10.1047
▁clearly	-10.1051
▁questions	-10.1073
serv	-10.1084
▁jokes	-10.1102
▁bull	-10.1103
▁gate	-10.1132
▁persuade	-10.1167
My	-10.1169
▁onto	-10.1175
▁Nor	-10.118
hearted	-10.1188
▁orders	-10.1192
No	-10.1199
▁companion	-10.1203
▁Highness	-10.1203
▁Montague	-10.1203
▁Salisbury	-10.1203
▁Thomas	-10.1203
▁correct	-10.1203
▁delay	-10.1203
▁mirror	-10.1203
▁mortal	-10.1203
▁peasant	-10.1203
▁price	-10.1203
▁stories	-10.1203
▁succeed	-10.1203
▁labor	-10.1203
▁Before	-10.1203
▁Jove	-10.1203
▁lamb	-10.1203
▁Hastings	-10.1203
▁hatred	-10.1203
▁Shallow	-10.1204
▁lend	-10.1205
▁hateful	-10.1216
▁villains	-10.1227
▁finished	-10.1229
▁lower	-10.1238
▁accused	-10.1267
▁scorn	-10.1281
▁listening	-10.1303
my	-10.1304
▁hunt	-10.1337
Which	-10.135
because	-10.1351
▁celebrate	-10.1352
▁abandon	-10.1372
▁faith	-10.1375
Y	-10.141
▁Humphrey	-10.1411
▁Nature	-10.1411
▁across	-10.1411
▁arrogant	-10.1411
▁confirm	-10.1411
▁embrace	-10.1411
▁militar	-10.1411
▁monstrous	-10.1411
▁sneak	-10.1411
▁Besides	-10.1411
▁verse	-10.1412
▁torch	-10.1413
▁invite	-10.1414
▁virginity	-10.1416
▁fallen	-10.1437
▁tied	-10.1438
ade	-10.1449
▁safely	-10.1469
▁named	-10.149
▁considered	-10.152
▁voices	-10.1527
▁dri	-10.1536
ical	-10.1539
▁lines	-10.1557
▁rebel	-10.1558
▁protector	-10.1559
since	-10.1565
▁trees	-10.1572
▁condemn	-10.1585
▁ordered	-10.1587
cing	-10.1596
▁drinking	-10.1598
▁sudden	-10.1603
▁recent	-10.1603
▁acts	-10.1604
▁broke	-10.161
▁Bianca	-10.1624
▁Northumberland	-10.1624
▁forehead	-10.1624
▁necessary	-10.1624
▁neighbor	-10.1624
▁object	-10.1624
▁ridiculous	-10.1624
▁root	-10.1624
▁disturb	-10.1624
▁Damn	-10.1624
▁jump	-10.1624
▁roar	-10.1624
▁spell	-10.1624
▁vile	-10.1632
▁healthy	-10.1649
▁shed	-10.165
▁condemned	-10.1664
▁months	-10.1664
▁raised	-10.1667
▁convinced	-10.1672
▁wounded	-10.168
▁traitors	-10.1716
ze	-10.1776
▁receive	-10.1805
▁notice	-10.1806
So	-10.1809
▁books	-10.181
▁cast	-10.1837
▁thin	-10.1838
▁pimp	-10.1841
▁reject	-10.1841
▁unhappy	-10.1841
▁Hercules	-10.1841
▁Most	-10.1841
▁ancient	-10.1841
▁funeral	-10.1841
▁similar	-10.1841
▁spread	-10.1841
▁repent	-10.1841
▁Stay	-10.1842
▁repeat	-10.1842
▁ransom	-10.1842
▁begging	-10.1842
▁week	-10.1842
▁struck	-10.1843
▁restrain	-10.1843
▁tailor	-10.1844
▁spare	-10.1846
▁anyway	-10.1856
▁began	-10.186
▁Noble	-10.1878
▁successful	-10.1902
▁tall	-10.1916
▁manage	-10.1927
▁laughing	-10.1952
▁trumpets	-10.1967
▁heal	-10.1994
born	-10.2003
▁weapon	-10.2003
▁watching	-10.2009
ities	-10.2014
▁north	-10.2038
▁guilt	-10.2049
▁signs	-10.2054
▁breaking	-10.2057
▁Egypt	-10.2063
▁older	-10.2063
▁Brother	-10.2064
▁Heaven	-10.2064
▁Instead	-10.2064
▁Pyramus	-10.2064
▁affair	-10.2064
▁corpse	-10.2064
▁cunning	-10.2064
▁custom	-10.2064
▁destruction	-10.2064
▁detail	-10.2064
▁saint	-10.2064
▁taught	-10.2064
▁teeth	-10.2064
▁George	-10.2064
▁statue	-10.2064
▁Sometimes	-10.2064
▁double	-10.2064
▁spot	-10.2064
▁begged	-10.2064
▁Death	-10.2064
▁Time	-10.2065
▁normal	-10.2065
▁Run	-10.2069
▁settle	-10.207
▁winds	-10.2073
▁weakness	-10.2079
▁wretched	-10.209
▁betrayed	-10.2119
her	-10.2121
well	-10.2126
▁destroyed	-10.2144
▁senses	-10.2146
▁served	-10.2176
▁party	-10.2185
▁hanging	-10.22
what	-10.2231
▁sighs	-10.2253
▁evening	-10.2285
▁Camillo	-10.2291
▁Enough	-10.2291
▁Jupiter	-10.2291
▁Lavinia	-10.2291
▁Shame	-10.2291
▁ambition	-10.2291
▁character	-10.2291
▁conversation	-10.2291
▁empress	-10.2291
▁guide	-10.2291
▁quarrel	-10.2291
▁scene	-10.2291
▁stomach	-10.2291
▁nurse	-10.2291
▁worn	-10.2291
▁charm	-10.2291
▁especially	-10.2291
▁bought	-10.2291
▁safety	-10.2295
▁fake	-10.2295
▁demon	-10.2296
▁rightful	-10.2302
▁surrounded	-10.2305
▁useless	-10.2312
▁lustful	-10.2316
▁rob	-10.2326
nless	-10.2389
▁moved	-10.2409
▁seek	-10.2422
In	-10.2431
▁shown	-10.2448
▁coins	-10.2491
para	-10.2495
▁growing	-10.2501
▁flow	-10.2511
formed	-10.2517
▁Andronicus	-10.2524
▁Captain	-10.2524
▁bedroom	-10.2524
▁cheap	-10.2524
▁ignore	-10.2524
▁midnight	-10.2524
▁obvious	-10.2524
▁pregnant	-10.2524
▁school	-10.2524
▁delight	-10.2524
▁somewhere	-10.2524
▁camp	-10.2524
▁fame	-10.2524
▁government	-10.2525
▁boat	-10.2529
▁witty	-10.2529
▁pointless	-10.2534
▁sat	-10.2535
▁Sh	-10.2541
▁stabb	-10.2542
▁commands	-10.2545
▁deeply	-10.2571
▁personal	-10.2575
▁rebels	-10.2598
AR	-10.2599
▁Aren	-10.2642
▁brains	-10.2679
▁offered	-10.2694
▁month	-10.2717
▁arrest	-10.2722
▁separate	-10.2725
▁stones	-10.2728
▁showing	-10.2739
▁Laertes	-10.2762
▁Venice	-10.2762
▁ability	-10.2762
▁brief	-10.2762
▁ducats	-10.2762
▁glorious	-10.2762
▁merchant	-10.2762
▁repay	-10.2762
▁shipwreck	-10.2762
▁smooth	-10.2762
▁suspicion	-10.2762
▁purse	-10.2762
▁seduce	-10.2762
▁tide	-10.2762
▁Curse	-10.2762
▁improve	-10.2762
▁consul	-10.2762
▁odd	-10.2762
▁wings	-10.2763
▁actors	-10.2763
▁nearby	-10.2765
▁cries	-10.2765
▁former	-10.2769
▁madness	-10.2771
bi	-10.2773
▁prayer	-10.2774
▁Truly	-10.2775
▁surprised	-10.2775
▁ambitious	-10.2788
▁compared	-10.2789
▁arrested	-10.2801
▁weigh	-10.2803
▁drowned	-10.2827
▁melt	-10.2835
ify	-10.2841
not	-10.285
▁clock	-10.2853
▁La	-10.2861
▁passed	-10.2866
▁Mars	-10.2897
br	-10.2926
▁commanded	-10.2936
▁reading	-10.2936
For	-10.2956
uring	-10.2971
▁cha	-10.2974
▁affect	-10.2997
▁peaceful	-10.3002
▁Bassanio	-10.3006
▁Hermione	-10.3006
▁Norfolk	-10.3006
▁Pistol	-10.3006
▁amazing	-10.3006
▁appetite	-10.3006
▁confident	-10.3006
▁faint	-10.3006
▁fierce	-10.3006
▁worship	-10.3006
▁wide	-10.3006
▁tune	-10.3006
▁market	-10.3006
▁grass	-10.3006
▁pair	-10.3011
of	-10.3017
▁bag	-10.3025
▁bush	-10.3025
▁frightened	-10.3038
▁entirely	-10.3039
▁Thisbe	-10.3045
▁willingly	-10.3055
▁mourning	-10.3057
▁closely	-10.3105
low	-10.3135
▁talked	-10.314
▁bravely	-10.3177
▁miles	-10.3178
▁needed	-10.318
▁tricks	-10.319
▁prisoners	-10.3208
▁holding	-10.3221
oh	-10.3242
▁Arthur	-10.3256
▁Aufidius	-10.3256
▁Plantagenet	-10.3256
▁Polixenes	-10.3256
▁ceremony	-10.3256
▁treacherous	-10.3256
▁grieve	-10.3256
▁Kent	-10.3256
▁Three	-10.3256
▁boast	-10.3256
▁summon	-10.3256
▁shoe	-10.3256
▁witch	-10.3257
▁hearing	-10.3259
▁whip	-10.3264
▁tender	-10.3267
▁jealousy	-10.3289
▁cat	-10.3302
▁burned	-10.3356
let	-10.34
▁insults	-10.341
▁walked	-10.344
▁carrying	-10.3447
▁stole	-10.3498
▁stock	-10.3511
▁Brook	-10.3512
▁Dromio	-10.3512
▁Scotland	-10.3512
▁decision	-10.3512
▁desperate	-10.3512
▁eternal	-10.3512
▁flag	-10.3512
▁grandfather	-10.3512
▁kick	-10.3512
▁miracle	-10.3512
▁prostitute	-10.3512
▁shock	-10.3512
▁thieves	-10.3512
▁unnatural	-10.3512
▁admire	-10.3512
▁effect	-10.3512
▁provide	-10.3512
▁regard	-10.3512
▁silk	-10.3512
▁terms	-10.3512
▁trade	-10.3512
▁social	-10.3512
▁planning	-10.3512
▁planned	-10.3512
▁Gentlemen	-10.3512
igh	-10.3513
▁poetry	-10.3513
▁banishment	-10.3513
▁jail	-10.3514
▁cool	-10.3514
▁flaw	-10.3517
▁rape	-10.3517
▁insist	-10.3519
▁Toby	-10.3521
▁True	-10.3523
▁finally	-10.3525
▁pocket	-10.3526
▁cost	-10.3527
▁bleeding	-10.3534
▁abandoned	-10.3561
▁refused	-10.3599
▁tricked	-10.3611
▁weight	-10.3616
▁sooner	-10.3625
then	-10.3629
ched	-10.3642
▁respected	-10.3684
▁younger	-10.372
▁animal	-10.3756
how	-10.3756
▁cheek	-10.3757
▁predict	-10.3759
▁cla	-10.3768
▁stab	-10.3774
Next	-10.3775
▁Julia	-10.3775
▁Lucentio	-10.3775
▁Posthumus	-10.3775
▁Richmond	-10.3775
▁block	-10.3775
▁condition	-10.3775
▁cuckold	-10.3775
▁feather	-10.3775
▁helmet	-10.3775
▁lazy	-10.3775
▁palace	-10.3775
▁parents	-10.3775
▁senators	-10.3775
▁valuable	-10.3775
▁mockery	-10.3775
▁woke	-10.3775
▁salt	-10.3776
▁torment	-10.3777
▁poem	-10.3778
ified	-10.3778
▁exist	-10.3779
▁poisonous	-10.3781
▁conceived	-10.3782
aking	-10.3784
▁judgement	-10.3786
▁amazed	-10.3789
▁plead	-10.379
▁Pro	-10.3798
▁eaten	-10.3804
have	-10.3804
▁prey	-10.3811
▁closer	-10.3842
▁swearing	-10.3859
▁mocking	-10.3868
▁sacrifice	-10.3872
▁drums	-10.3888
▁fingers	-10.392
▁declare	-10.3928
▁cur	-10.393
▁troubled	-10.3946
▁bite	-10.3958
▁jewels	-10.3959
▁stayed	-10.3975
will	-10.3999
nyone	-10.4003
AN	-10.404
▁poet	-10.4044
▁Burgundy	-10.4045
▁Naples	-10.4045
▁Nurse	-10.4045
▁Petruchio	-10.4045
▁criticize	-10.4045
▁key	-10.4045
▁merciful	-10.4045
▁misfortune	-10.4045
▁nobility	-10.4045
▁overwhelm	-10.4045
▁religious	-10.4045
▁savage	-10.4045
▁thrust	-10.4045
▁twelve	-10.4045
▁Both	-10.4045
▁Either	-10.4045
▁chaste	-10.4045
▁civil	-10.4045
▁divide	-10.4045
▁Peter	-10.4045
▁blunt	-10.4045
▁rotten	-10.4045
▁More	-10.4045
▁moral	-10.4046
▁reply	-10.4046
▁speed	-10.4046
▁shot	-10.4046
▁weather	-10.4046
▁borrow	-10.4046
▁whipped	-10.4047
▁cave	-10.4047
▁inheritance	-10.4047
▁realize	-10.4047
▁falling	-10.4049
▁earl	-10.405
▁Never	-10.4051
▁Honestly	-10.4051
▁countrymen	-10.4056
If	-10.4063
▁belly	-10.4064
▁animals	-10.4065
▁clothing	-10.4069
▁transform	-10.4072
▁aim	-10.4075
▁nobleman	-10.4077
▁separated	-10.4087
▁slowly	-10.4089
▁created	-10.4095
▁suffered	-10.4133
▁whenever	-10.4141
▁weeping	-10.4165
▁legal	-10.4166
▁sink	-10.4184
ough	-10.4231
▁rat	-10.425
▁painful	-10.4251
▁advise	-10.4257
▁heat	-10.4282
▁fully	-10.4292
▁wasting	-10.431
▁triumph	-10.4322
▁Cleopatra	-10.4323
▁Friar	-10.4323
▁Tomorrow	-10.4323
▁arrange	-10.4323
▁basket	-10.4323
▁breast	-10.4323
▁contract	-10.4323
▁council	-10.4323
▁ignorant	-10.4323
▁obedience	-10.4323
▁prize	-10.4323
▁swallow	-10.4323
▁Jesus	-10.4323
▁Fair	-10.4323
▁bride	-10.4323
▁retreat	-10.4323
▁firm	-10.4323
▁scratch	-10.4323
▁nest	-10.4324
Singing	-10.4334
▁possession	-10.4337
▁forgiveness	-10.4338
▁mist	-10.4343
▁pour	-10.4358
▁toast	-10.4362
▁Amen	-10.4364
▁conquered	-10.4387
▁described	-10.4388
▁highly	-10.4431
Who	-10.4437
▁breathe	-10.445
▁robe	-10.4475
rous	-10.4493
right	-10.4495
port	-10.4547
some	-10.4548
God	-10.4548
▁deceive	-10.4573
▁Boy	-10.4609
▁Lysander	-10.4609
▁People	-10.4609
▁Robert	-10.4609
▁accomplish	-10.4609
▁ambassador	-10.4609
▁climb	-10.4609
▁cloak	-10.4609
▁dignity	-10.4609
▁expensive	-10.4609
▁handwriting	-10.4609
▁jacket	-10.4609
▁practice	-10.4609
▁violence	-10.4609
▁achieve	-10.4609
▁familiar	-10.4609
▁fifty	-10.4609
▁loose	-10.4609
▁urge	-10.4609
▁William	-10.4609
▁naked	-10.4609
▁desert	-10.4609
▁round	-10.4609
▁Find	-10.4609
▁earlier	-10.4609
▁attendant	-10.461
▁flies	-10.4613
▁Right	-10.4613
▁courtier	-10.4614
▁tries	-10.4615
▁inspire	-10.4618
▁tie	-10.4624
▁sting	-10.4626
▁noblemen	-10.4633
▁reasonable	-10.464
▁acted	-10.4643
▁naturally	-10.4652
▁drawn	-10.4653
▁crowned	-10.4659
▁stu	-10.4665
▁tribunes	-10.4699
▁pretending	-10.4719
▁freely	-10.4724
▁poisoned	-10.4739
▁chase	-10.4743
▁worked	-10.4747
▁riches	-10.4788
▁frighten	-10.4822
just	-10.4837
▁whi	-10.484
▁due	-10.4845
▁Bu	-10.4852
▁arrive	-10.4867
▁Shall	-10.4903
▁proclaim	-10.4903
▁slaughter	-10.4903
▁Agamemnon	-10.4903
▁Capitol	-10.4903
▁approval	-10.4903
▁conclusion	-10.4903
▁guarantee	-10.4903
▁melancholy	-10.4903
▁sacred	-10.4903
▁suggest	-10.4903
▁writing	-10.4903
▁Milan	-10.4903
▁denied	-10.4903
▁everywhere	-10.4903
▁prosper	-10.4903
▁Brit	-10.4903
▁Father	-10.4903
▁Two	-10.4903
▁insane	-10.4903
▁shining	-10.4903
▁annoy	-10.4903
▁rescue	-10.4903
▁edge	-10.4904
▁perhaps	-10.4905
▁greetings	-10.4905
▁stage	-10.4906
▁plu	-10.4908
▁fled	-10.4912
▁mission	-10.4912
built	-10.4913
▁determined	-10.4915
▁horn	-10.4918
▁expression	-10.4923
▁highest	-10.4924
▁stained	-10.4953
▁duel	-10.4962
▁armed	-10.4998
▁sinful	-10.5006
ought	-10.5057
rag	-10.5099
▁prais	-10.5127
Your	-10.5173
▁beating	-10.5184
Or	-10.5196
headed	-10.5203
▁entertain	-10.5204
xcept	-10.5205
▁gossip	-10.5206
▁Gaunt	-10.5206
▁Leonato	-10.5206
▁Malvolio	-10.5206
▁Okay	-10.5206
▁Olivia	-10.5206
▁Orlando	-10.5206
▁Tranio	-10.5206
▁Turk	-10.5206
▁Westmoreland	-10.5206
▁compliment	-10.5206
▁defense	-10.5206
▁divine	-10.5206
▁dreadful	-10.5206
▁eagle	-10.5206
▁instrument	-10.5206
▁ordinary	-10.5206
▁responsible	-10.5206
▁wolf	-10.5206
▁Wales	-10.5206
▁absence	-10.5206
▁burst	-10.5206
▁fiery	-10.5206
▁profit	-10.5206
▁target	-10.5206
▁pleasant	-10.5206
▁spear	-10.5206
▁status	-10.5206
▁Hereford	-10.5206
▁iron	-10.5206
▁sexual	-10.5207
▁cannon	-10.5207
▁unkind	-10.521
▁snow	-10.521
▁rot	-10.5212
▁imprisoned	-10.5213
▁chosen	-10.5215
ark	-10.5216
atch	-10.5217
▁dig	-10.5222
▁payment	-10.523
▁east	-10.5237
▁Mi	-10.5238
▁pant	-10.5239
▁deceived	-10.5245
▁recover	-10.5252
▁perfectly	-10.5275
rain	-10.528
▁undo	-10.5281
▁pin	-10.5303
▁boar	-10.5427
With	-10.5458
work	-10.5458
coming	-10.5459
▁oppose	-10.5476
▁infect	-10.5479
▁finish	-10.5479
▁lock	-10.5482
▁compare	-10.5482
maker	-10.5495
▁joyful	-10.5495
▁create	-10.5518
▁Banquo	-10.5519
▁Baptista	-10.5519
▁Cordelia	-10.5519
▁Hubert	-10.5519
▁Lepidus	-10.5519
▁Priam	-10.5519
▁Slender	-10.5519
▁bottom	-10.5519
▁couple	-10.5519
▁dancing	-10.5519
▁difference	-10.5519
▁flood	-10.5519
▁interrupt	-10.5519
▁neglect	-10.5519
▁nonsense	-10.5519
▁number	-10.5519
▁provoke	-10.5519
▁response	-10.5519
▁sweetheart	-10.5519
▁stream	-10.5519
▁womb	-10.5519
▁credit	-10.5519
▁dukedom	-10.5519
▁gently	-10.5519
▁Welsh	-10.5519
▁robbed	-10.5519
▁source	-10.5519
▁lawyer	-10.5519
▁resist	-10.5519
▁display	-10.5519
▁staff	-10.552
▁busy	-10.552
▁tame	-10.552
▁pluck	-10.552
▁release	-10.5521
▁property	-10.5521
▁fox	-10.5522
EN	-10.5522
▁cook	-10.5522
▁Show	-10.5525
▁meantime	-10.5528
▁commoners	-10.5529
▁incredible	-10.5531
▁fairies	-10.5532
▁sitting	-10.5535
▁Wi	-10.5537
▁totally	-10.5539
▁wore	-10.554
▁handle	-10.5544
▁main	-10.5554
▁dearest	-10.5557
▁equally	-10.5572
▁dro	-10.5572
class	-10.5574
they	-10.558
▁tri	-10.5583
▁Sit	-10.5588
▁port	-10.559
▁delivered	-10.561
▁secretly	-10.5633
▁escaped	-10.5635
▁feared	-10.5638
▁events	-10.5661
▁Tom	-10.5692
▁dish	-10.5762
▁praying	-10.5764
▁threaten	-10.5764
What	-10.5781
▁wander	-10.58
▁stain	-10.5814
▁marrying	-10.5834
▁Christ	-10.584
▁trap	-10.584
▁Alexander	-10.5841
▁Doctor	-10.5841
▁Regan	-10.5841
▁Roderigo	-10.5841
▁accident	-10.5841
▁account	-10.5841
▁addition	-10.5841
▁constant	-10.5841
▁crush	-10.5841
▁dishonest	-10.5841
▁intelligence	-10.5841
▁maintain	-10.5841
▁perfume	-10.5841
▁tremble	-10.5841
▁ungrateful	-10.5841
▁Ireland	-10.5841
▁pearl	-10.5841
▁focus	-10.5841
▁thorn	-10.5841
▁deaf	-10.5841
▁dowry	-10.5841
▁measure	-10.5841
▁Calm	-10.5841
▁lightning	-10.5842
▁warning	-10.5842
▁stuck	-10.5843
▁assume	-10.5843
▁Someone	-10.5844
▁besides	-10.5845
▁celebration	-10.5845
▁kindly	-10.5845
▁sold	-10.5852
▁executed	-10.5852
▁fever	-10.5854
▁fitting	-10.5854
▁outcome	-10.5858
▁corner	-10.587
ative	-10.5872
▁cloud	-10.5886
▁street	-10.5886
▁loudly	-10.5888
▁experienced	-10.5901
▁ancestors	-10.5914
▁coin	-10.592
▁discover	-10.5921
▁mocked	-10.5952
▁special	-10.5961
▁newly	-10.6033
▁dearly	-10.6061
his	-10.6076
looking	-10.6114
▁kissed	-10.612
hold	-10.6129
▁allies	-10.6132
▁wretch	-10.6135
▁remove	-10.6138
Do	-10.6146
▁possess	-10.6158
▁drag	-10.617
spect	-10.6173
▁attend	-10.6174
uickly	-10.6174
▁Apollo	-10.6174
▁Cyprus	-10.6174
▁Douglas	-10.6174
▁Lewis	-10.6174
▁Mowbray	-10.6174
▁benefit	-10.6174
▁circle	-10.6174
▁conflict	-10.6174
▁decorate	-10.6174
▁flame	-10.6174
▁generosity	-10.6174
▁glass	-10.6174
▁happier	-10.6174
▁interpret	-10.6174
▁joking	-10.6174
▁satisfy	-10.6174
▁stink	-10.6174
▁temple	-10.6174
▁acknowledge	-10.6174
▁compet	-10.6174
▁unworthy	-10.6174
▁Marina	-10.6174
▁damage	-10.6174
▁penny	-10.6174
▁road	-10.6175
▁fancy	-10.6175
▁gown	-10.6175
▁unfortunate	-10.6175
▁oak	-10.6175
▁Fool	-10.6176
▁Italy	-10.6176
▁Still	-10.6177
▁performance	-10.6178
ncle	-10.6179
▁cruelty	-10.618
▁madman	-10.6181
▁passionate	-10.6181
▁pack	-10.6182
▁pile	-10.6182
▁turning	-10.6184
▁Lordship	-10.6187
yes	-10.6192
▁forty	-10.6197
jury	-10.6208
▁west	-10.6214
▁lordship	-10.6222
▁kisses	-10.6226
▁Young	-10.623
▁pound	-10.6234
over	-10.6255
this	-10.6256
▁bark	-10.6259
▁gladly	-10.6263
▁knocking	-10.6284
▁performed	-10.6284
▁shoulders	-10.629
▁expected	-10.63
▁stealing	-10.6316
▁riding	-10.6321
pose	-10.6327
▁Le	-10.6386
vil	-10.6402
Since	-10.6458
nothing	-10.6459
power	-10.6459
▁lawful	-10.6478
ah	-10.6484
▁modest	-10.6504
▁dirt	-10.6505
▁reflect	-10.6512
erhaps	-10.6517
▁tale	-10.6519
▁Francis	-10.6519
▁Isabella	-10.6519
▁Patroclus	-10.6519
▁circumstance	-10.6519
▁deputy	-10.6519
▁particular	-10.6519
▁quality	-10.6519
▁record	-10.6519
▁sleeve	-10.6519
▁temper	-10.6519
▁yesterday	-10.6519
▁fulfill	-10.6519
▁thick	-10.6519
▁dawn	-10.6519
▁scatter	-10.6519
▁Day	-10.6519
▁Old	-10.6519
▁beginning	-10.6519
▁instructions	-10.652
▁nation	-10.652
▁entertainment	-10.6522
liness	-10.6522
neath	-10.6524
▁Read	-10.6525
▁dislike	-10.6527
▁exile	-10.6527
▁overcome	-10.6527
▁pig	-10.653
▁south	-10.6531
▁drunken	-10.6536
▁grab	-10.655
▁cow	-10.6555
▁properly	-10.6565
bearer	-10.6567
▁flattery	-10.6571
▁noticed	-10.658
▁patiently	-10.659
▁higher	-10.66
▁fairy	-10.6612
▁scare	-10.6616
▁pursue	-10.6618
come	-10.673
house	-10.6816
though	-10.684
ES	-10.6842
▁Aeneas	-10.6876
▁Diomedes	-10.6876
▁Murder	-10.6876
▁Neither	-10.6876
▁Pisanio	-10.6876
▁Worship	-10.6876
▁fickle	-10.6876
