<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-1.91724
s	-2.77168
e	-2.81712
t	-3.06888
a	-3.3255
o	-3.32944
i	-3.33917
d	-3.46698
r	-3.5471
l	-3.72966
u	-3.75008
n	-3.75271
,	-3.89222
.	-4.03212
y	-4.05755
m	-4.06763
c	-4.22816
p	-4.24544
h	-4.30168
f	-4.40179
w	-4.43174
g	-4.43778
▁the	-4.46199
▁you	-4.52643
▁a	-4.57227
re	-4.59452
k	-4.60306
▁I	-4.61728
b	-4.66996
ve	-4.6769
▁to	-4.77999
in	-4.78483
'	-4.78579
on	-4.79652
an	-4.84133
er	-4.87462
ing	-4.89515
th	-4.95549
ll	-5.01218
en	-5.05744
▁and	-5.05865
or	-5.10914
▁he	-5.23789
▁be	-5.25142
ar	-5.26698
le	-5.29772
▁of	-5.35463
▁ha	-5.39419
ow	-5.4419
▁that	-5.55611
▁me	-5.57275
▁my	-5.64413
?	-5.68529
▁co	-5.81797
ch	-5.84921
▁ma	-5.8729
▁for	-5.88006
v	-5.97728
A	-5.9916
▁we	-6.00187
!	-6.02768
▁do	-6.05434
▁with	-6.167
H	-6.1732
W	-6.20567
T	-6.24073
S	-6.30622
B	-6.41169
’	-6.54181
M	-6.56626
—	-6.58355
C	-6.61702
G	-6.62274
j	-6.63732
O	-6.71938
L	-6.75151
N	-6.81655
D	-6.84626
x	-6.99162
"	-7.04308
P	-7.05045
F	-7.17484
E	-7.25799
R	-7.34491
-	-7.39833
;	-7.47073
Y	-7.6878
:	-7.75191
z	-7.91182
J	-7.97995
I	-8.10235
[	-8.19964
]	-8.20075
K	-8.23702
V	-8.74669
q	-8.74669
