<pad>	0
<s>	0
</s>	0
<unk>	0
,	-2.66682
.	-3.27632
s	-3.53265
▁the	-3.94013
▁I	-3.94944
▁and	-4.27227
▁to	-4.29239
▁of	-4.35424
▁a	-4.44324
▁you	-4.56107
'	-4.56854
▁my	-4.69457
?	-4.7203
▁in	-4.73792
;	-4.88446
▁is	-4.94509
▁that	-4.95544
d	-4.96966
▁me	-4.9733
▁not	-4.9735
!	-5.0784
▁be	-5.10171
:	-5.1245
▁And	-5.14141
▁it	-5.16473
ed	-5.20839
▁with	-5.23027
▁	-5.23033
▁your	-5.2335
▁for	-5.27235
▁his	-5.27701
’	-5.27712
ing	-5.33311
▁have	-5.36533
▁this	-5.36935
▁he	-5.37021
▁him	-5.45496
▁will	-5.53661
▁thou	-5.55428
▁so	-5.6222
t	-5.62225
▁as	-5.67395
▁her	-5.75361
er	-5.76164
▁do	-5.78335
▁thy	-5.79376
▁but	-5.80541
▁The	-5.81971
▁all	-5.85191
-	-5.85932
ll	-5.90807
▁thee	-5.92724
▁shall	-5.92813
▁are	-5.94645
▁we	-5.99682
st	-6.00769
▁no	-6.01175
▁To	-6.01242
▁by	-6.01253
ly	-6.01334
▁on	-6.01947
p	-6.04378
▁our	-6.05116
y	-6.06833
r	-6.08573
n	-6.09433
▁That	-6.09674
e	-6.11829
▁But	-6.16797
▁A	-6.17147
▁what	-6.20921
▁good	-6.22635
▁What	-6.23323
▁from	-6.25843
▁'	-6.27285
▁lord	-6.27403
▁am	-6.28206
▁love	-6.29642
▁at	-6.29934
—	-6.30841
▁more	-6.32569
▁was	-6.34208
▁would	-6.34579
▁man	-6.34582
▁she	-6.35721
▁now	-6.3723
▁O	-6.39634
▁them	-6.41833
▁their	-6.42923
▁sir	-6.44325
▁they	-6.45032
▁if	-6.46704
▁know	-6.49408
▁or	-6.49612
▁For	-6.50694
▁here	-6.53239
▁us	-6.55057
▁well	-6.56081
▁say	-6.56274
▁come	-6.57437
▁hath	-6.57496
▁like	-6.5823
▁one	-6.60548
▁You	-6.61812
▁an	-6.6271
▁He	-6.62898
▁make	-6.63284
re	-6.63609
▁My	-6.6363
▁If	-6.65446
m	-6.65628
l	-6.65905
▁there	-6.66214
▁see	-6.67866
▁than	-6.68035
▁then	-6.6889
▁may	-6.68973
▁should	-6.69165
▁upon	-6.71637
▁let	-6.71949
a	-6.72441
▁must	-6.72491
▁which	-6.73004
▁did	-6.73384
▁were	-6.74569
b	-6.75219
▁out	-6.7887
▁go	-6.81539
▁had	-6.816
▁As	-6.81925
o	-6.82236
▁such	-6.82936
▁when	-6.86947
▁too	-6.88094
▁king	-6.88175
▁Why	-6.9224
▁yet	-6.9374
▁can	-6.94269
c	-6.96406
▁How	-6.96903
▁In	-6.97105
▁think	-6.97143
▁speak	-6.97225
▁some	-6.98159
▁’	-6.98411
▁mine	-6.98417
▁up	-6.98581
▁take	-6.98713
▁heart	-6.98803
▁time	-6.98869
▁these	-6.98895
▁So	-6.98935
es	-6.99036
g	-6.9905
▁how	-7.00512
▁father	-7.00666
▁give	-7.00712
en	-7.00797
▁This	-7.01827
▁No	-7.02564
le	-7.04407
▁o	-7.06112
▁most	-7.07654
▁much	-7.07808
al	-7.07964
▁un	-7.09465
▁tell	-7.09467
I	-7.12024
f	-7.12307
▁We	-7.13844
in	-7.14321
ar	-7.1489
▁Who	-7.15224
▁“	-7.15852
▁never	-7.16289
▁With	-7.1636
on	-7.16449
▁Thou	-7.16663
▁men	-7.16871
▁hand	-7.17356
▁Of	-7.17516
▁Come	-7.18493
▁life	-7.19541
▁Be	-7.19618
▁It	-7.19774
▁death	-7.19774
▁art	-7.20395
▁Let	-7.20407
▁hear	-7.2054
w	-7.22089
th	-7.22611
▁fair	-7.24522
▁great	-7.24858
or	-7.25285
▁Which	-7.256
h	-7.27419
i	-7.27797
▁doth	-7.28324
tis	-7.28896
And	-7.30137
▁own	-7.31027
▁day	-7.3129
est	-7.31639
▁true	-7.32059
▁When	-7.32111
▁where	-7.32126
▁sweet	-7.33623
▁By	-7.34022
▁made	-7.34395
▁God	-7.34839
▁Now	-7.35615
▁very	-7.36694
u	-7.37311
▁night	-7.38136
▁any	-7.38149
▁S	-7.38401
▁again	-7.38907
▁name	-7.39039
▁fear	-7.39416
se	-7.39715
▁cannot	-7.40011
k	-7.40188
▁world	-7.42127
▁been	-7.44068
▁Sir	-7.44481
an	-7.44971
▁noble	-7.45075
▁leave	-7.45625
it	-7.45809
Tis	-7.45947
▁Ay	-7.46016
▁eyes	-7.46179
▁away	-7.46677
▁There	-7.47086
▁done	-7.47563
▁Where	-7.47695
▁blood	-7.47969
▁re	-7.48022
▁look	-7.48386
ness	-7.49089
▁Do	-7.49227
▁brother	-7.49401
ion	-7.49785
▁way	-7.50892
▁son	-7.52503
▁Then	-7.53411
▁Or	-7.53852
ur	-7.54615
▁other	-7.54992
▁part	-7.55948
▁down	-7.57079
▁heaven	-7.57582
▁nor	-7.57639
▁old	-7.57704
at	-7.58283
▁Here	-7.58759
▁thus	-7.59134
èd	-7.59357
▁before	-7.60171
▁who	-7.60186
▁Your	-7.60463
▁could	-7.61496
▁better	-7.61654
▁call	-7.61887
▁th	-7.62386
▁Well	-7.62989
▁pray	-7.63075
▁lady	-7.63087
▁ever	-7.63178
▁Go	-7.63335
▁poor	-7.63982
▁bear	-7.64209
▁master	-7.64456
▁live	-7.64838
▁Lord	-7.65047
ch	-7.65185
.—	-7.6529
▁die	-7.65293
▁hast	-7.66268
▁find	-7.66667
▁keep	-7.66773
▁grace	-7.67408
▁comes	-7.6857
▁into	-7.68571
A	-7.68752
▁nothing	-7.68894
▁myself	-7.70019
ation	-7.71286
▁might	-7.71312
▁both	-7.71959
▁many	-7.7207
▁two	-7.72119
▁being	-7.73157
▁show	-7.73512
▁She	-7.7389
▁head	-7.74179
▁His	-7.74473
▁word	-7.74531
as	-7.75035
▁Good	-7.75119
▁dead	-7.75637
▁Nay	-7.75683
▁honour	-7.76227
▁stand	-7.76355
▁put	-7.77741
ful	-7.78001
▁still	-7.78503
▁every	-7.78566
▁de	-7.78959
to	-7.79604
us	-7.79958
▁daughter	-7.80383
▁little	-7.81005
▁wife	-7.81031
less	-7.81294
▁those	-7.83803
▁face	-7.83892
▁first	-7.84006
▁place	-7.84057
▁eye	-7.84067
▁long	-7.84222
▁soul	-7.84374
▁house	-7.84731
▁They	-7.85372
ic	-7.86341
ent	-7.87161
▁c	-7.87395
▁dear	-7.87555
▁friends	-7.87887
▁set	-7.88023
▁gone	-7.88345
▁Not	-7.88578
▁bring	-7.88893
▁off	-7.89197
ers	-7.8922
▁answer	-7.89371
▁best	-7.89446
▁F	-7.89587
▁against	-7.89651
▁young	-7.89717
▁mind	-7.90993
To	-7.91074
▁hope	-7.9123
▁friend	-7.91351
ant	-7.91368
▁end	-7.91956
il	-7.92029
▁himself	-7.92166
em	-7.9234
▁mother	-7.9264
▁thine	-7.92665
am	-7.9269
ous	-7.92734
▁tongue	-7.93045
▁none	-7.94248
▁till	-7.94321
▁woman	-7.94345
▁Will	-7.94392
▁thing	-7.94454
v	-7.95022
ce	-7.951
able	-7.95704
▁stay	-7.95806
▁Caesar	-7.96031
▁i	-7.96273
▁peace	-7.96495
The	-7.96613
ate	-7.97375
ir	-7.97833
▁though	-7.98149
et	-7.98201
▁full	-7.98552
▁Yet	-7.98807
▁hold	-7.98907
▁play	-7.99262
▁fall	-7.99341
▁sword	-7.99513
▁Shall	-8.00066
▁fool	-8.00126
▁else	-8.00534
▁gentle	-8.01302
▁words	-8.01768
el	-8.02068
ish	-8.02085
▁thought	-8.0219
▁whose	-8.02451
is	-8.02549
▁said	-8.02609
▁Oh	-8.02998
▁queen	-8.03145
▁Have	-8.0326
▁p	-8.03271
▁forth	-8.03718
▁C	-8.04009
▁Nor	-8.0431
▁d	-8.04314
▁right	-8.0482
▁matter	-8.05273
▁Than	-8.05393
ig	-8.05534
un	-8.05733
ment	-8.06442
▁please	-8.06495
▁All	-8.06532
▁nature	-8.0662
▁once	-8.06649
▁unto	-8.06736
▁war	-8.06874
▁Thy	-8.07066
▁France	-8.07994
▁husband	-8.08827
▁cause	-8.08829
▁rest	-8.0962
▁indeed	-8.09671
ity	-8.09691
▁power	-8.10118
ve	-8.10134
▁back	-8.10803
ra	-8.11072
▁shame	-8.11087
▁home	-8.11107
▁even	-8.11307
▁follow	-8.1134
▁meet	-8.11958
▁mean	-8.12044
▁Fro	-8.1209
▁crown	-8.12269
ge	-8.126
▁bid	-8.12828
▁e	-8.13073
▁about	-8.13186
▁earth	-8.13734
▁whom	-8.13906
▁after	-8.1398
▁Our	-8.14064
▁boy	-8.14126
▁ho	-8.14898
▁truth	-8.15458
ance	-8.15468
▁madam	-8.15787
▁has	-8.15815
▁hour	-8.15875
▁came	-8.16119
▁ha	-8.16905
ol	-8.16967
▁thousand	-8.1697
▁turn	-8.17019
O	-8.17092
▁sea	-8.17284
▁three	-8.17872
▁lie	-8.1804
▁another	-8.1819
▁dost	-8.18252
That	-8.18253
ter	-8.18273
▁use	-8.18608
▁duke	-8.18794
man	-8.19494
▁D	-8.19948
▁fellow	-8.19963
▁state	-8.20038
ul	-8.20039
▁heard	-8.20132
▁gods	-8.20686
▁light	-8.20759
▁therefore	-8.20994
ies	-8.21068
▁faith	-8.21879
▁King	-8.21978
▁ne	-8.22004
▁An	-8.22515
ut	-8.23008
▁reason	-8.23155
▁E	-8.23667
▁far	-8.23784
ck	-8.24102
▁high	-8.24128
▁hither	-8.24504
▁hence	-8.24989
▁Mo	-8.25033
▁wrong	-8.25167
▁Master	-8.25181
▁thank	-8.25865
ry	-8.26142
▁since	-8.26176
▁fortune	-8.26196
▁Give	-8.26242
▁enough	-8.26813
▁help	-8.26814
and	-8.26907
▁Rome	-8.27039
▁villain	-8.27143
▁horse	-8.27186
▁wit	-8.27771
▁over	-8.27961
▁news	-8.28041
▁new	-8.28084
▁kind	-8.28594
.”	-8.28685
▁sure	-8.28813
▁Upon	-8.28892
▁P	-8.29028
▁things	-8.29241
▁sun	-8.2969
▁England	-8.2986
▁why	-8.2986
ne	-8.29966
▁ere	-8.30178
▁B	-8.30322
▁fire	-8.30578
▁shalt	-8.30899
▁swear	-8.30902
ive	-8.3094
▁bed	-8.31142
▁gentleman	-8.31284
▁break	-8.31599
▁ye	-8.31658
▁does	-8.31681
▁prove	-8.31738
▁false	-8.31942
ad	-8.3203
▁r	-8.32206
▁mistress	-8.32299
▁worth	-8.3242
▁ill	-8.32574
▁last	-8.32801
▁sleep	-8.32872
▁rather	-8.33008
▁strange	-8.33104
▁honest	-8.3313
▁mad	-8.33204
ow	-8.33417
▁Therefore	-8.3377
▁care	-8.33986
▁devil	-8.34087
▁hands	-8.34282
▁welcome	-8.34438
▁without	-8.3465
▁yourself	-8.34802
▁t	-8.34811
ure	-8.3508
▁W	-8.35151
T	-8.35739
the	-8.35885
ud	-8.36081
▁f	-8.36537
▁purpose	-8.36624
▁dare	-8.36648
▁court	-8.36976
▁John	-8.36993
▁spirit	-8.37017
▁breath	-8.3717
ard	-8.37451
▁land	-8.3784
id	-8.37886
▁wish	-8.37927
ted	-8.38304
me	-8.3876
▁present	-8.3899
▁lay	-8.39085
▁makes	-8.39347
ap	-8.39375
▁—	-8.39401
▁dis	-8.40319
▁send	-8.40389
▁tears	-8.40471
▁Did	-8.40853
▁lords	-8.40866
▁youth	-8.41003
”	-8.41047
▁seen	-8.41267
,—	-8.41307
▁child	-8.4153
▁sin	-8.41601
▁lost	-8.42052
▁kill	-8.42145
▁kiss	-8.42307
▁fight	-8.42316
▁saw	-8.42317
▁command	-8.42698
▁sent	-8.43105
im	-8.43301
But	-8.4335
▁desire	-8.4345
▁Would	-8.43551
▁Look	-8.43939
▁Hath	-8.43991
um	-8.4406
S	-8.44296
be	-8.44314
▁fit	-8.44338
▁service	-8.44674
▁law	-8.44785
▁talk	-8.45075
▁get	-8.45113
▁sit	-8.4512
if	-8.45398
▁body	-8.45546
ling	-8.45742
de	-8.46072
▁means	-8.46407
▁less	-8.46553
▁honor	-8.46656
▁wear	-8.46803
▁itself	-8.47102
▁seek	-8.47141
▁near	-8.47204
te	-8.4731
For	-8.47418
▁pardon	-8.47509
▁through	-8.47522
▁con	-8.47748
▁ba	-8.48211
▁co	-8.48215
ious	-8.48366
▁work	-8.48384
▁Eve	-8.48727
▁T	-8.49089
▁wind	-8.49168
▁charge	-8.492
▁left	-8.49585
▁g	-8.49807
▁only	-8.49994
vi	-8.50786
▁arms	-8.50878
▁together	-8.51275
▁ma	-8.51588
▁found	-8.51716
▁within	-8.52111
▁cousin	-8.52131
▁wilt	-8.52133
▁business	-8.52562
▁age	-8.52629
▁pass	-8.52975
▁knave	-8.53029
▁thoughts	-8.53109
ting	-8.53191
ty	-8.53231
ine	-8.5329
▁comfort	-8.53469
▁seem	-8.53917
▁foul	-8.54316
▁G	-8.5457
▁virtue	-8.54746
▁letter	-8.55096
▁joy	-8.55188
▁sound	-8.55202
▁Was	-8.5525
▁grave	-8.55274
▁half	-8.55633
▁need	-8.55635
▁sorrow	-8.55702
▁At	-8.55868
▁ear	-8.55956
▁maid	-8.56069
age	-8.56149
▁beauty	-8.56528
like	-8.56837
▁proud	-8.56994
▁gave	-8.57
▁sight	-8.57109
▁De	-8.57146
ain	-8.5755
▁told	-8.57625
▁under	-8.57646
▁lose	-8.57735
▁serve	-8.57796
▁strong	-8.58022
ward	-8.58582
▁alone	-8.58802
▁v	-8.58848
he	-8.58937
▁run	-8.59153
▁royal	-8.5924
▁hate	-8.59297
▁return	-8.59632
sh	-8.59701
▁York	-8.59724
▁wise	-8.59837
▁Some	-8.59906
x	-8.59917
▁m	-8.60036
▁pity	-8.60289
▁grief	-8.60514
▁fly	-8.60604
▁read	-8.60635
▁Though	-8.6071
▁rich	-8.61126
▁general	-8.61598
▁pleasure	-8.61598
▁believe	-8.61598
▁beseech	-8.616
▁Duke	-8.62072
▁prince	-8.62219
▁praise	-8.6232
▁thyself	-8.6255
▁gold	-8.6256
▁b	-8.6256
▁arm	-8.62734
▁people	-8.63048
▁late	-8.63415
▁appear	-8.63507
▁same	-8.63568
ho	-8.64012
▁while	-8.64021
!—	-8.64127
▁bloody	-8.64246
▁want	-8.64402
▁More	-8.64726
▁draw	-8.64736
ver	-8.64791
▁sister	-8.64963
▁Henry	-8.64964
▁lies	-8.65451
▁content	-8.65454
▁bound	-8.65467
▁May	-8.65637
▁ta	-8.65826
▁sad	-8.65969
▁cold	-8.65986
▁Take	-8.6601
▁air	-8.66345
▁doubt	-8.664
▁cry	-8.66501
▁free	-8.66701
▁Re	-8.66729
▁touch	-8.67008
▁These	-8.6712
gainst	-8.67193
▁R	-8.67342
▁sc	-8.67597
ip	-8.67667
▁dream	-8.67941
▁hard	-8.68219
▁Antony	-8.68954
rt	-8.69056
om	-8.69489
▁weep	-8.69496
▁foot	-8.69601
▁side	-8.69781
C	-8.69944
▁On	-8.70184
▁cl	-8.70198
ied	-8.70222
lo	-8.70255
▁Her	-8.70618
ven	-8.7097
E	-8.70979
▁further	-8.7101
▁majesty	-8.7101
▁trust	-8.71011
end	-8.71254
▁ask	-8.71511
▁Pray	-8.71538
▁Make	-8.71618
ier	-8.71909
▁Prince	-8.72056
▁country	-8.72058
▁Th	-8.72566
▁company	-8.72581
▁uncle	-8.72599
▁worthy	-8.72928
▁base	-8.73003
L	-8.73059
▁remember	-8.7311
▁sick	-8.736
,”	-8.73608
▁years	-8.73628
▁drink	-8.73642
▁Marry	-8.73645
▁water	-8.73652
▁certain	-8.7371
z	-8.74055
▁sing	-8.74096
▁brought	-8.74177
▁warrant	-8.74177
▁gracious	-8.7418
▁happy	-8.74199
▁mark	-8.742
led	-8.74531
▁says	-8.74589
ay	-8.74703
▁course	-8.74715
▁Farewell	-8.74741
▁change	-8.75092
▁knight	-8.75255
▁po	-8.75353
men	-8.75589
▁yield	-8.75799
What	-8.75807
▁each	-8.75824
▁Say	-8.75863
▁known	-8.76118
▁common	-8.76348
▁Were	-8.7647
▁dog	-8.76519
▁br	-8.76573
▁One	-8.76853
▁grow	-8.77059
▁cur	-8.77314
▁Can	-8.77368
co	-8.77373
▁money	-8.77447
▁lead	-8.77467
▁looks	-8.77568
▁given	-8.77662
▁fault	-8.77844
▁Edward	-8.78003
▁person	-8.78004
▁marry	-8.78025
▁field	-8.78046
▁holy	-8.78468
▁just	-8.78545
▁Like	-8.7859
▁Ha	-8.78611
▁Till	-8.78662
He	-8.78813
▁ex	-8.78827
▁report	-8.79123
▁Alas	-8.79124
eth	-8.79166
▁cut	-8.79193
▁ten	-8.79361
▁Warwick	-8.79688
▁Speak	-8.79726
▁eat	-8.79736
ui	-8.80653
▁Un	-8.80728
▁ground	-8.80834
▁sake	-8.80838
▁pay	-8.81032
▁lives	-8.81392
ick	-8.81545
for	-8.81727
▁suit	-8.81765
▁Yes	-8.81872
▁days	-8.81875
▁deep	-8.81982
▁Madam	-8.82014
▁bo	-8.82098
▁brave	-8.82331
▁French	-8.82569
▁mouth	-8.82601
▁between	-8.82771
▁walk	-8.83147
▁point	-8.83156
▁hang	-8.83273
▁See	-8.83434
▁ch	-8.83525
▁born	-8.83691
▁loved	-8.83722
▁tender	-8.83816
▁times	-8.84044
ist	-8.84713
▁fast	-8.8503
▁ring	-8.85095
▁en	-8.85122
▁confess	-8.85521
▁worse	-8.85521
▁attend	-8.85521
▁bold	-8.85549
▁Tell	-8.85572
▁counsel	-8.86123
▁watch	-8.86123
▁mock	-8.8676
▁M	-8.86839
▁mis	-8.86889
▁enemy	-8.87339
▁mercy	-8.8734
ld	-8.87356
▁heavy	-8.87416
pr	-8.88293
M	-8.88404
H	-8.8876
ever	-8.89058
▁act	-8.89093
▁woo	-8.89108
ring	-8.89132
▁woe	-8.89148
ice	-8.89186
▁black	-8.89193
▁goes	-8.89446
▁sense	-8.89774
▁patience	-8.89816
▁slave	-8.89816
▁speech	-8.89816
▁past	-8.89863
▁la	-8.90123
▁hell	-8.90338
▁save	-8.90383
▁music	-8.90431
▁women	-8.90494
▁Had	-8.90614
▁office	-8.9089
ff	-8.90907
▁question	-8.91078
▁servant	-8.91078
▁murder	-8.91103
▁voice	-8.91309
▁soldier	-8.91336
▁ears	-8.91449
ci	-8.91646
ub	-8.91669
▁knew	-8.91715
▁h	-8.91767
our	-8.91899
aw	-8.91931
ence	-8.92003
▁haste	-8.9201
▁highness	-8.92466
▁Away	-8.92478
▁merry	-8.92539
▁sovereign	-8.9298
▁Richard	-8.93004
▁deed	-8.93035
ian	-8.9313
▁next	-8.9365
▁wonder	-8.94263
▁entreat	-8.94304
▁justice	-8.94364
▁open	-8.94394
▁speed	-8.94476
▁bosom	-8.94962
▁Thus	-8.95081
▁behold	-8.95114
▁took	-8.95254
▁oath	-8.95387
▁low	-8.95537
▁revenge	-8.95584
▁Con	-8.95606
▁Hector	-8.95624
▁something	-8.95626
do	-8.95654
▁hair	-8.957
ach	-8.95994
day	-8.96088
You	-8.96195
▁themselves	-8.9629
▁valiant	-8.9629
▁straight	-8.96292
▁neither	-8.96305
▁force	-8.96307
▁lack	-8.96326
▁knows	-8.9658
▁Ma	-8.96612
▁English	-8.96962
▁farewell	-8.96963
▁Ah	-8.97245
we	-8.97333
▁hot	-8.97463
tter	-8.97579
▁pro	-8.9762
▁duty	-8.97647
▁town	-8.97655
▁spoke	-8.98093
▁canst	-8.98253
▁plain	-8.98318
My	-8.98721
▁glad	-8.99019
▁Brutus	-8.9903
▁gentlemen	-8.99045
▁Since	-8.99053
▁moon	-8.99072
▁li	-8.99316
ia	-8.995
▁traitor	-8.99504
▁learn	-8.99832
ta	-8.99833
▁flesh	-9.00387
▁close	-9.0041
▁liege	-9.00463
▁coming	-9.00717
▁coward	-9.01118
ound	-9.01393
▁di	-9.01633
As	-9.01674
▁suffer	-9.01761
▁count	-9.01882
ite	-9.01895
ail	-9.02079
▁soon	-9.02416
▁self	-9.02505
▁Should	-9.02532
vo	-9.02548
▁strength	-9.03214
R	-9.03231
ug	-9.03368
▁laugh	-9.03903
▁already	-9.03933
▁brow	-9.03979
ng	-9.04012
▁Their	-9.04078
▁become	-9.04593
▁almost	-9.04658
▁respect	-9.04685
▁twenty	-9.04695
▁beat	-9.05062
ius	-9.0513
ie	-9.05139
▁win	-9.05543
▁Out	-9.05922
os	-9.06042
▁married	-9.06126
▁Sweet	-9.06161
▁Ne	-9.06439
of	-9.06465
▁bad	-9.0648
▁offer	-9.06768
▁scorn	-9.06864
▁Peace	-9.06866
▁stir	-9.06868
▁Pro	-9.06886
▁hearts	-9.07058
▁tonight	-9.07071
▁Ho	-9.07156
▁le	-9.072
▁form	-9.07408
▁sport	-9.0761
▁action	-9.07621
are	-9.07703
▁city	-9.07714
ca	-9.07869
▁presently	-9.08099
▁loves	-9.08178
▁lo	-9.08259
▁note	-9.08297
▁loss	-9.08454
▁pale	-9.08546
▁Gloucester	-9.09119
▁prithee	-9.09119
▁stop	-9.09143
▁chamber	-9.0915
▁Such	-9.09159
▁jest	-9.09247
▁withal	-9.0931
P	-9.09343
▁deliver	-9.09364
▁burn	-9.09405
j	-9.09479
▁needs	-9.09602
▁l	-9.09866
▁strike	-9.09883
▁harm	-9.09884
▁flatter	-9.09891
▁four	-9.09945
▁mo	-9.10069
iness	-9.10311
▁white	-9.10475
▁Mistress	-9.10652
▁rage	-9.10702
▁vile	-9.10786
▁morning	-9.10789
nt	-9.10875
no	-9.11125
ose	-9.11192
▁sworn	-9.11427
▁deny	-9.1143
▁feast	-9.11431
▁lips	-9.11485
▁Stand	-9.11508
▁vi	-9.11513
▁curse	-9.11626
▁j	-9.12147
▁pluck	-9.12219
▁grant	-9.12243
▁promise	-9.12425
▁Love	-9.12561
▁didst	-9.12668
low	-9.12812
▁trouble	-9.12996
▁wild	-9.13001
▁Yea	-9.13139
▁imp	-9.13236
ily	-9.13243
▁move	-9.13284
▁writ	-9.13559
▁heir	-9.13696
▁Must	-9.13844
▁case	-9.1387
▁piece	-9.13882
V	-9.14099
▁lion	-9.141
We	-9.14176
▁pa	-9.14542
▁conscience	-9.14589
▁weak	-9.14608
▁issue	-9.14615
If	-9.1466
▁passion	-9.14693
▁tale	-9.14766
▁write	-9.14822
▁Romeo	-9.1485
ot	-9.14877
▁mar	-9.14902
▁sons	-9.15189
▁safe	-9.15375
▁beast	-9.15425
▁chance	-9.15436
▁shape	-9.15445
▁called	-9.15523
▁pe	-9.15633
▁ready	-9.15799
ue	-9.16068
▁title	-9.16209
▁kingdom	-9.1621
▁having	-9.16216
▁book	-9.16222
ke	-9.16248
▁hours	-9.16867
▁mortal	-9.17029
▁quarrel	-9.17029
▁Call	-9.17268
▁heavens	-9.17478
cy	-9.17562
▁marriage	-9.17855
▁smile	-9.17855
▁battle	-9.17855
▁understand	-9.17855
▁truly	-9.17856
▁fell	-9.18066
▁wars	-9.18459
▁thanks	-9.186
ill	-9.18635
▁Cassio	-9.18688
▁judgment	-9.18688
▁danger	-9.19492
▁fashion	-9.19529
red	-9.19635
ave	-9.20189
▁slain	-9.20376
▁pretty	-9.20376
▁loving	-9.20376
▁teach	-9.20376
▁fine	-9.2044
▁witness	-9.20518
ble	-9.20797
ors	-9.20974
▁beggar	-9.21231
▁soft	-9.21246
▁St	-9.2129
F	-9.21448
▁whole	-9.21665
Be	-9.22071
▁living	-9.22093
▁met	-9.22114
▁hide	-9.22341
▁morrow	-9.22491
▁ship	-9.22513
all	-9.22556
▁stands	-9.22565
▁short	-9.22714
▁quick	-9.22726
▁enter	-9.23015
ake	-9.23085
▁tomorrow	-9.23101
▁owe	-9.23283
▁Ch	-9.23448
▁par	-9.23478
ey	-9.23565
▁sign	-9.23834
▁Grace	-9.2384
▁steal	-9.2384
▁line	-9.23981
ary	-9.24118
▁per	-9.24236
▁letters	-9.24402
one	-9.24473
▁bond	-9.24708
▁poison	-9.24725
up	-9.24742
▁either	-9.24747
▁often	-9.24843
▁feel	-9.25214
▁got	-9.25214
▁deeds	-9.25273
ear	-9.25282
old	-9.25335
▁feed	-9.25498
▁beg	-9.25509
▁creature	-9.25617
▁commend	-9.25659
In	-9.25999
▁children	-9.26519
▁Lady	-9.2652
▁double	-9.26521
▁shake	-9.26523
▁Harry	-9.26524
▁five	-9.26578
▁pain	-9.26796
▁cap	-9.26807
▁L	-9.26888
▁Doth	-9.2695
▁enemies	-9.27427
▁hundred	-9.27427
▁perceive	-9.27427
▁order	-9.27471
min	-9.27685
out	-9.27702
▁pen	-9.28076
▁pi	-9.28133
con	-9.28183
▁begin	-9.28231
mo	-9.28433
ma	-9.28478
▁pr	-9.28542
▁Bo	-9.28545
▁fill	-9.28712
side	-9.28713
lie	-9.28816
D	-9.28948
▁spirits	-9.2921
▁birth	-9.29271
▁effect	-9.29271
▁fresh	-9.29271
▁cross	-9.29319
ial	-9.29599
ect	-9.2961
N	-9.29767
▁prisoner	-9.29807
▁add	-9.299
▁subject	-9.30069
▁excellent	-9.30205
▁plague	-9.30205
▁remain	-9.30206
▁breast	-9.30208
▁Kate	-9.30217
▁Never	-9.30241
▁guard	-9.30264
ix	-9.30491
▁longer	-9.3063
▁bar	-9.30709
▁pre	-9.30865
row	-9.30926
▁throw	-9.30969
▁fortunes	-9.30999
▁hurt	-9.31149
▁measure	-9.3115
▁While	-9.31203
by	-9.31223
▁mighty	-9.3135
▁door	-9.31502
ag	-9.31525
▁car	-9.31979
▁along	-9.32036
▁patient	-9.32101
▁ourselves	-9.32101
▁pride	-9.32102
▁finger	-9.32111
▁affection	-9.32131
▁cast	-9.32204
▁Before	-9.32235
▁wouldst	-9.32374
tle	-9.33026
▁second	-9.33063
▁worship	-9.33063
▁secret	-9.33063
▁consent	-9.33065
▁health	-9.33066
▁breed	-9.33066
▁forget	-9.33071
▁Claudio	-9.33086
▁lordship	-9.33197
▁above	-9.33369
▁soldiers	-9.33644
▁judge	-9.34034
▁wisdom	-9.34034
▁number	-9.34034
▁dangerous	-9.34076
▁fl	-9.34184
twas	-9.34298
▁tri	-9.34352
▁La	-9.3438
ct	-9.34982
▁buy	-9.35014
▁match	-9.35026
▁Know	-9.35086
▁seal	-9.35324
▁year	-9.35398
▁Po	-9.35502
nce	-9.35536
ack	-9.35736
ath	-9.35943
▁treason	-9.36004
▁worst	-9.36004
▁fetch	-9.36004
▁presence	-9.36004
▁vow	-9.36095
na	-9.3614
▁dull	-9.36197
▁fearful	-9.36305
▁Hear	-9.36591
▁beard	-9.36605
▁died	-9.36694
▁brief	-9.37004
▁small	-9.37004
▁captain	-9.37004
▁shadow	-9.37004
▁fe	-9.37202
rr	-9.37965
▁choose	-9.38014
▁ladies	-9.38029
with	-9.3866
ight	-9.38688
▁tent	-9.38739
▁dark	-9.38978
▁Because	-9.39035
▁Timon	-9.39035
▁behind	-9.39035
▁perform	-9.39035
▁Hark	-9.39035
▁least	-9.39037
▁favour	-9.39076
▁drop	-9.39162
▁foolish	-9.39167
▁deserve	-9.394
▁H	-9.39467
▁god	-9.39913
▁post	-9.4
▁Mark	-9.40066
▁bitter	-9.40074
ities	-9.40163
▁bow	-9.40253
▁Dis	-9.40779
▁Me	-9.40854
▁trumpet	-9.41107
▁virtuous	-9.41107
▁summer	-9.41108
▁noise	-9.41129
?—	-9.41175
Of	-9.41235
▁Roman	-9.4132
▁went	-9.41476
Who	-9.41639
▁N	-9.41752
twere	-9.42041
▁rogue	-9.4216
▁Hold	-9.42191
▁awhile	-9.42306
▁princes	-9.42341
▁mi	-9.42342
▁Lo	-9.42659
▁seems	-9.42968
▁blow	-9.42989
▁gl	-9.43188
▁kept	-9.43224
▁angry	-9.43224
▁Nothing	-9.43229
▁troth	-9.43234
▁rose	-9.43261
▁bless	-9.433
▁Page	-9.43314
▁purse	-9.43334
▁Pa	-9.43477
night	-9.43834
ace	-9.44195
▁Clarence	-9.44299
▁opinion	-9.44299
▁blame	-9.443
▁quickly	-9.44605
rate	-9.44821
▁receive	-9.44898
Let	-9.44921
▁cheer	-9.45345
▁emperor	-9.45386
▁swift	-9.45386
▁blind	-9.45386
▁green	-9.45386
▁round	-9.45425
▁J	-9.45448
▁heads	-9.4552
io	-9.45534
▁endure	-9.45535
▁anon	-9.4564
▁faults	-9.45697
With	-9.45946
▁Talbot	-9.46485
way	-9.46485
▁motion	-9.46485
▁paper	-9.46487
▁visit	-9.46487
▁vain	-9.46529
▁today	-9.46571
▁won	-9.46574
▁favor	-9.46834
▁brain	-9.46906
ris	-9.47024
▁aside	-9.47052
Come	-9.47058
This	-9.47071
que	-9.47379
▁En	-9.47464
ress	-9.47544
▁Jove	-9.47596
▁knock	-9.47596
▁jewel	-9.47597
▁gr	-9.47625
▁lend	-9.47625
lt	-9.47775
▁going	-9.47842
ition	-9.47881
▁Sp	-9.47985
▁Ca	-9.4799
▁prayers	-9.48054
B	-9.48373
▁humble	-9.48455
▁parts	-9.48565
Your	-9.48572
▁dinner	-9.4872
▁view	-9.4872
▁proper	-9.48721
▁wake	-9.48735
▁Welcome	-9.48772
king	-9.48783
uff	-9.48856
▁toward	-9.49075
time	-9.49271
Which	-9.49317
▁str	-9.49451
▁Co	-9.49513
ler	-9.49591
▁broke	-9.49631
▁quiet	-9.49874
▁evil	-9.49877
▁Saint	-9.49881
▁sail	-9.49882
▁taste	-9.49915
▁sorry	-9.50027
▁forgot	-9.50147
og	-9.50203
▁souls	-9.50401
that	-9.5092
▁humor	-9.51005
▁occasion	-9.51005
▁sharp	-9.51005
▁Heaven	-9.51006
▁taken	-9.51006
▁angel	-9.51007
▁herself	-9.51011
▁delight	-9.51036
ton	-9.51218
▁killed	-9.51488
▁fools	-9.51567
▁fled	-9.51715
urn	-9.51749
ught	-9.51791
▁alive	-9.51921
No	-9.51934
▁Pompey	-9.52168
▁large	-9.52168
▁clear	-9.52191
▁trick	-9.52199
▁Mine	-9.52211
▁Whom	-9.52388
ock	-9.52455
▁fo	-9.52501
!”	-9.52521
▁wert	-9.52771
▁gates	-9.52789
▁sort	-9.53074
lin	-9.5315
til	-9.53191
▁Troilus	-9.53345
▁cardinal	-9.53345
▁rascal	-9.53345
▁glory	-9.53345
▁excuse	-9.53345
▁utter	-9.53346
▁wealth	-9.53347
▁embrace	-9.53348
▁scarce	-9.53372
▁wait	-9.53385
▁laid	-9.53389
▁march	-9.53415
▁gain	-9.53475
morrow	-9.5356
but	-9.53603
▁prison	-9.53849
▁manner	-9.53992
▁honesty	-9.54121
was	-9.54163
you	-9.54273
▁fare	-9.5444
▁Ba	-9.54466
ize	-9.54501
▁monster	-9.54535
▁Jew	-9.54535
▁instant	-9.54547
▁drum	-9.54552
▁carry	-9.54571
▁Troy	-9.54596
▁catch	-9.54601
▁banish	-9.54603
▁golden	-9.54764
▁oft	-9.54897
▁bears	-9.55276
▁damn	-9.55366
▁star	-9.55408
▁wag	-9.55465
uch	-9.55592
▁slander	-9.5574
▁stood	-9.5574
▁bird	-9.5574
▁month	-9.55741
▁demand	-9.55741
▁defend	-9.55751
▁rude	-9.55773
▁Great	-9.55803
▁proof	-9.5583
▁try	-9.55835
ments	-9.56056
▁Fie	-9.56526
▁host	-9.56895
▁fat	-9.56914
▁advantage	-9.56959
▁because	-9.56959
▁shore	-9.56959
▁Think	-9.57016
▁rare	-9.57033
go	-9.57043
▁neck	-9.5706
▁bestow	-9.57095
▁Am	-9.57136
▁pains	-9.5726
ither	-9.57982
▁Signior	-9.58194
▁Suffolk	-9.58194
▁frown	-9.58194
▁obey	-9.58195
▁speaks	-9.58211
▁thither	-9.58244
▁port	-9.5825
▁fail	-9.58263
▁Stay	-9.58289
▁gall	-9.58466
▁due	-9.58503
ries	-9.58512
▁gives	-9.58544
W	-9.58673
How	-9.58955
▁join	-9.59176
▁lust	-9.59212
▁others	-9.59245
▁Lucius	-9.59444
▁approach	-9.59444
▁blush	-9.59444
▁grieve	-9.59444
▁condition	-9.59444
▁spring	-9.59444
▁Wilt	-9.59444
▁Ver	-9.59447
▁idle	-9.59449
tro	-9.5945
▁intend	-9.59452
▁Paris	-9.59453
▁six	-9.59465
▁sum	-9.59486
▁wound	-9.59729
tru	-9.59769
ning	-9.59915
▁rough	-9.59932
will	-9.60006
long	-9.6029
▁lived	-9.60574
ough	-9.60687
▁request	-9.6071
▁bastard	-9.6071
▁folly	-9.60711
▁Indeed	-9.60712
▁bright	-9.60744
mon	-9.60777
use	-9.60855
▁Moor	-9.61003
▁hadst	-9.6111
ction	-9.61153
her	-9.61282
Thou	-9.61453
▁thence	-9.61477
bed	-9.61575
▁com	-9.61704
▁shows	-9.61792
▁ga	-9.61857
▁Hamlet	-9.61992
▁Marcius	-9.61992
▁private	-9.61992
▁struck	-9.61992
▁success	-9.61992
▁widow	-9.61992
▁gross	-9.61992
▁hunt	-9.61994
▁Under	-9.61997
▁winter	-9.62044
▁sup	-9.62048
▁tree	-9.62122
Or	-9.62426
▁list	-9.62502
When	-9.62753
▁tear	-9.63008
▁sudden	-9.63043
▁Le	-9.63144
▁Christian	-9.6329
▁Angelo	-9.63291
▁knowledge	-9.63291
▁simple	-9.63291
▁storm	-9.63291
▁triumph	-9.63291
▁First	-9.63291
▁crave	-9.63321
▁chain	-9.63333
nto	-9.63614
▁greatness	-9.63902
▁cheek	-9.64305
▁held	-9.64369
ze	-9.6456
▁Cassius	-9.64606
▁steel	-9.64606
▁wicked	-9.64606
▁groan	-9.64606
▁sirrah	-9.64607
▁boot	-9.64633
▁Those	-9.64635
▁wood	-9.64782
▁rank	-9.64825
▁rain	-9.65021
▁officer	-9.65087
▁wretched	-9.65119
▁received	-9.65519
▁offend	-9.65939
▁Achilles	-9.6594
▁Buckingham	-9.6594
▁choice	-9.6594
▁church	-9.6594
▁cunning	-9.6594
▁encounter	-9.6594
▁precious	-9.6594
▁throat	-9.6594
▁Fair	-9.65941
▁awake	-9.65941
▁fiend	-9.65941
▁bones	-9.65943
▁methinks	-9.6595
▁merit	-9.65955
▁rise	-9.65963
▁loud	-9.65983
▁Prithee	-9.65987
So	-9.65999
▁Fare	-9.66006
▁offence	-9.6602
▁Unless	-9.66035
▁forward	-9.66111
▁wash	-9.66212
▁greater	-9.6679
▁forbid	-9.67231
▁argument	-9.67291
▁shepherd	-9.67291
▁Fortune	-9.67291
▁seven	-9.67292
▁aught	-9.67299
▁intent	-9.67311
▁kings	-9.67399
▁Faith	-9.67428
▁comp	-9.67429
▁dance	-9.67455
rew	-9.67495
▁wine	-9.67719
▁gra	-9.67818
ship	-9.67875
▁breathe	-9.68003
▁pure	-9.68164
va	-9.68477
▁nose	-9.68629
▁Falstaff	-9.68661
▁several	-9.68661
▁ancient	-9.68661
▁plot	-9.68662
▁spend	-9.68662
▁priest	-9.6867
▁inter	-9.68681
▁Bring	-9.68721
▁Unto	-9.68762
ueen	-9.68818
▁ca	-9.68913
▁masters	-9.69235
▁Ere	-9.69241
▁sigh	-9.69496
twixt	-9.69531
▁goodly	-9.69608
some	-9.69684
▁moved	-9.69886
▁Margaret	-9.7005
▁thunder	-9.7005
▁dispatch	-9.7005
▁Earl	-9.70065
▁safety	-9.70085
▁fame	-9.70092
▁wherefore	-9.70099
▁fish	-9.70173
▁quite	-9.70226
▁claim	-9.70259
▁forgive	-9.70346
▁Hero	-9.7035
▁hearing	-9.70385
▁shine	-9.70574
▁red	-9.70649
▁whence	-9.70667
▁army	-9.70732
▁princely	-9.70777
Where	-9.70922
▁among	-9.71092
uc	-9.7111
▁melancholy	-9.71458
▁messenger	-9.71458
▁fie	-9.7146
▁debt	-9.71462
▁depart	-9.71465
▁anger	-9.71478
▁stain	-9.71536
▁bend	-9.71671
▁wanton	-9.71686
▁cheeks	-9.71782
▁bare	-9.718
▁powers	-9.72031
▁deal	-9.72048
▁lest	-9.72107
▁Wherein	-9.72208
▁pleased	-9.7227
▁gar	-9.72306
▁wretch	-9.72333
ai	-9.72362
▁calls	-9.72662
▁weary	-9.72688
Do	-9.72698
▁cruel	-9.72866
▁story	-9.72887
▁wrath	-9.72887
▁consider	-9.72887
▁roar	-9.72887
▁accuse	-9.72887
▁travel	-9.7289
▁bleed	-9.72894
▁malice	-9.72895
▁gallant	-9.7293
Could	-9.7293
▁Made	-9.72936
▁heels	-9.72983
▁Get	-9.73002
▁kneel	-9.73347
▁wounds	-9.73366
ical	-9.73438
▁stars	-9.73522
▁Art	-9.73554
▁drawn	-9.73559
▁manners	-9.73569
▁legs	-9.73636
Than	-9.73797
Poor	-9.74043
▁heat	-9.74058
▁Antonio	-9.74336
▁liberty	-9.74336
▁courage	-9.74336
▁labour	-9.74336
▁yourselves	-9.74336
▁charm	-9.74336
▁repent	-9.74337
▁fruit	-9.74339
ile	-9.7434
▁terms	-9.74403
▁colour	-9.74411
▁tune	-9.74414
▁foe	-9.74607
▁borne	-9.74886
rough	-9.75052
▁drown	-9.75248
▁wits	-9.75404
By	-9.75573
▁Com	-9.75662
▁sw	-9.75773
▁Dauphin	-9.75807
▁remembrance	-9.75807
▁thief	-9.75807
▁thrice	-9.75807
▁labor	-9.75807
▁courtesy	-9.75807
▁mourn	-9.75822
?”	-9.75841
▁glass	-9.75877
▁pound	-9.75878
▁Both	-9.75925
▁song	-9.75969
▁turned	-9.77036
▁Helen	-9.77183
▁perfect	-9.77243
▁disgrace	-9.77299
▁particular	-9.77299
▁slaughter	-9.77299
▁Pardon	-9.77299
▁Count	-9.773
▁stuff	-9.77301
▁third	-9.77301
▁raise	-9.77303
▁proclaim	-9.77304
▁dwell	-9.77317
▁gift	-9.77354
▁Bid	-9.77402
▁Without	-9.77428
▁meat	-9.7748
▁du	-9.775
live	-9.77897
▁cure	-9.77907
iest	-9.78005
let	-9.78759
▁Majesty	-9.78814
▁discourse	-9.78814
▁monstrous	-9.78814
▁temper	-9.78814
▁smell	-9.78814
▁nay	-9.7882
▁Hal	-9.7882
▁spent	-9.78823
▁Jack	-9.78827
▁frame	-9.78858
not	-9.7887
▁babe	-9.789
▁hit	-9.7895
ba	-9.79413
lor	-9.7974
Have	-9.79843
serve	-9.79903
▁mayst	-9.79979
▁promised	-9.80267
▁scar	-9.80311
▁Clifford	-9.80353
▁London	-9.80353
▁challenge	-9.80353
▁minister	-9.80353
▁tyrant	-9.80353
▁credit	-9.80353
▁root	-9.80353
▁Methinks	-9.80353
▁throne	-9.80353
▁desert	-9.80353
▁protest	-9.80353
▁stock	-9.80355
▁anything	-9.80357
▁discover	-9.80357
tract	-9.8036
▁fought	-9.80363
▁twice	-9.80372
▁blows	-9.80417
▁lock	-9.80423
rag	-9.80453
▁Put	-9.80476
spect	-9.80479
▁Anne	-9.8048
▁vice	-9.80494
▁guilty	-9.80496
▁foes	-9.80504
▁dry	-9.80523
▁faint	-9.81241
▁proceed	-9.81425
atch	-9.81443
▁Within	-9.81477
bus	-9.81521
▁knee	-9.81604
▁silence	-9.81915
▁countenance	-9.81915
▁girl	-9.81915
▁cried	-9.81915
▁fond	-9.8192
▁food	-9.81928
▁ease	-9.81929
▁mountain	-9.81931
▁ruin	-9.81977
▁few	-9.82039
▁Sh	-9.82246
▁Lest	-9.82347
▁grows	-9.82442
▁affairs	-9.82514
my	-9.82514
▁spite	-9.82559
▁former	-9.8263
▁blessed	-9.82732
▁cost	-9.82929
▁weigh	-9.83019
▁wast	-9.83065
▁stranger	-9.83066
light	-9.83092
▁shouldst	-9.83107
▁Follow	-9.83502
▁Somerset	-9.83502
▁Valentine	-9.83502
▁corrupt	-9.83502
▁counterfeit	-9.83502
▁leisure	-9.83502
▁equal	-9.83503
▁nurse	-9.83503
▁weapon	-9.83503
▁ransom	-9.83504
▁betray	-9.83504
▁quoth	-9.83528
▁slow	-9.83535
▁boys	-9.83535
▁wide	-9.8357
It	-9.83594
hood	-9.83628
▁dust	-9.83796
bear	-9.83839
▁single	-9.842
ify	-9.84344
▁doom	-9.8448
▁cat	-9.84598
▁rule	-9.84813
▁seat	-9.84822
▁drunk	-9.84999
Here	-9.85046
▁instrument	-9.85115
▁school	-9.85115
▁stomach	-9.85115
▁express	-9.85116
▁whether	-9.85116
▁bawd	-9.85118
▁usurp	-9.85119
▁enjoy	-9.8512
▁prize	-9.85128
▁loath	-9.85132
▁Still	-9.85136
▁fury	-9.85136
▁rock	-9.85152
▁Wherefore	-9.85164
▁waste	-9.85166
▁Please	-9.85182
▁After	-9.85209
▁cover	-9.85219
▁lawful	-9.85287
▁madness	-9.85375
▁maiden	-9.85443
▁stone	-9.85673
▁tongues	-9.85686
▁blessing	-9.85859
▁Only	-9.85916
▁mend	-9.85964
▁wrongs	-9.86685
▁Lancaster	-9.86755
▁custom	-9.86755
▁degree	-9.86755
▁recover	-9.86755
▁silver	-9.86755
▁worm	-9.86755
▁drive	-9.86755
▁thrive	-9.86755
▁easy	-9.86755
▁reign	-9.86756
▁paid	-9.86805
▁peril	-9.86824
▁ride	-9.86923
eak	-9.86949
▁skill	-9.86951
kin	-9.87009
▁honourable	-9.87045
▁oaths	-9.87493
▁warm	-9.87557
▁used	-9.87595
▁looked	-9.87797
▁Ro	-9.87851
▁sta	-9.88072
▁fa	-9.88116
▁hanged	-9.88324
▁entertain	-9.88383
▁condemn	-9.88421
▁Bolingbroke	-9.88421
▁Greek	-9.88421
▁adieu	-9.88421
▁niece	-9.88421
▁revolt	-9.88421
▁profit	-9.88422
▁valor	-9.88422
▁offense	-9.88422
▁devise	-9.88423
▁corn	-9.88425
▁season	-9.88434
▁step	-9.88437
▁lover	-9.88494
scape	-9.88568
▁kindness	-9.887
▁aid	-9.88836
▁dearest	-9.88929
▁yea	-9.89009
right	-9.89175
▁Hast	-9.89286
▁weight	-9.89348
G	-9.89358
tween	-9.89505
▁holds	-9.89532
vil	-9.89747
▁wench	-9.90021
▁vows	-9.90047
▁Ajax	-9.90116
▁Egypt	-9.90116
▁forsworn	-9.90116
▁minute	-9.90116
▁natural	-9.90116
▁solemn	-9.90116
▁treasure	-9.90116
▁stroke	-9.90116
▁supper	-9.90117
▁Iago	-9.90123
▁dreadful	-9.90155
▁rebel	-9.90172
▁Fear	-9.9019
▁honorable	-9.90265
▁desires	-9.90265
▁ran	-9.90283
▁subjects	-9.90365
▁broken	-9.90458
▁main	-9.90646
▁provide	-9.90752
▁unless	-9.90797
fold	-9.90896
▁sooner	-9.90903
rave	-9.90904
▁abuse	-9.91178
▁hid	-9.91362
house	-9.91637
▁Bardolph	-9.9184
▁abroad	-9.9184
▁execution	-9.9184
▁remedy	-9.9184
▁study	-9.9184
▁womb	-9.9184
▁always	-9.91841
▁disease	-9.91841
▁Besides	-9.91846
▁ripe	-9.91854
▁nine	-9.91859
▁cup	-9.91918
▁Sirrah	-9.91921
▁table	-9.92059
▁Set	-9.92295
▁damned	-9.92642
▁flower	-9.92705
▁fain	-9.92779
▁wa	-9.92786
▁wherein	-9.92921
head	-9.93148
▁allow	-9.93294
▁flow	-9.93332
▁jealous	-9.9336
▁import	-9.93522
▁Ford	-9.93531
▁affect	-9.93539
▁oppos	-9.93582
▁figure	-9.93595
▁guest	-9.93595
▁memory	-9.93595
▁render	-9.93595
▁account	-9.93595
▁doctor	-9.93595
▁realm	-9.93596
▁marvel	-9.93617
▁sack	-9.93624
▁prick	-9.93625
▁Hang	-9.93634
pped	-9.93689
▁trial	-9.93748
▁sometime	-9.94351
▁fellows	-9.94381
▁wall	-9.94488
Will	-9.94857
born	-9.94904
▁stones	-9.95033
▁sacr	-9.9538
▁Rosalind	-9.95381
▁Silvia	-9.95381
▁desperate	-9.95381
▁humour	-9.95381
▁possible	-9.95381
▁tempt	-9.95381
▁estate	-9.95384
▁urge	-9.95385
▁flood	-9.95386
▁fancy	-9.95391
▁borrow	-9.95392
▁sheep	-9.954
▁color	-9.95407
▁making	-9.95414
▁yonder	-9.95562
▁reasons	-9.95646
▁humbl	-9.95803
▁outward	-9.95829
▁goodness	-9.95923
une	-9.96008
▁clouds	-9.96016
▁heav	-9.96098
▁joint	-9.96122
▁heavenly	-9.96246
▁walls	-9.96568
▁towards	-9.96627
▁Bear	-9.96695
▁greet	-9.96707
She	-9.96751
hear	-9.96854
▁spi	-9.96933
▁crow	-9.9704
▁Benedick	-9.97199
▁chief	-9.97199
▁companion	-9.97199
▁happiness	-9.97199
▁innocent	-9.97199
▁whilst	-9.97199
▁reverend	-9.97199
▁regard	-9.97199
▁mirth	-9.97199
▁hollow	-9.97199
▁teeth	-9.97199
▁trade	-9.972
▁wives	-9.972
▁divine	-9.97204
▁Turn	-9.97233
▁flight	-9.97241
▁Keep	-9.97314
▁warlike	-9.97328
▁bark	-9.97431
▁firm	-9.97535
▁chide	-9.97613
▁deceived	-9.97707
aving	-9.97813
▁Li	-9.97883
▁start	-9.98228
▁meaning	-9.98521
▁tomb	-9.98648
▁learned	-9.98675
▁lovers	-9.98868
▁wont	-9.98901
▁whore	-9.98919
ator	-9.98928
▁weeping	-9.98962
▁virgin	-9.99019
▁dread	-9.99044
▁Proteus	-9.99051
▁Whilst	-9.99051
▁object	-9.99051
▁prevail	-9.99051
▁Cupid	-9.99051
▁absence	-9.99051
▁charity	-9.99051
▁spare	-9.99051
▁Two	-9.99051
▁denied	-9.99051
▁image	-9.99051
▁search	-9.99051
▁Percy	-9.99061
▁fright	-9.99082
▁bull	-9.99097
▁rail	-9.99126
▁lament	-9.99199
▁whereof	-9.99221
▁press	-9.99293
U	-9.99322
▁Hence	-9.99324
elf	-9.99403
▁feet	-9.99409
▁def	-9.99597
▁grown	-9.99932
▁Sc	-10.0024
▁flowers	-10.0038
Good	-10.004
read	-10.0076
▁fan	-10.0086
▁enforce	-10.0094
▁Tybalt	-10.0094
▁asleep	-10.0094
▁buried	-10.0094
▁naked	-10.0094
▁picture	-10.0094
▁smooth	-10.0094
▁thrust	-10.0094
▁whip	-10.0094
▁civil	-10.0094
▁Athens	-10.0094
▁envy	-10.0094
▁constant	-10.0094
▁disdain	-10.0094
▁shut	-10.0094
▁compass	-10.0094
▁Tower	-10.0095
▁glove	-10.0095
▁quit	-10.0103
▁Ex	-10.0105
▁window	-10.0105
pper	-10.011
▁sooth	-10.0125
part	-10.0191
fore	-10.0191
▁pur	-10.0193
▁able	-10.0214
what	-10.0233
▁gate	-10.0235
ray	-10.0239
▁knife	-10.0286
▁troop	-10.0286
▁Titus	-10.0286
▁True	-10.0286
▁convey	-10.0286
▁prevent	-10.0286
▁Three	-10.0286
▁swore	-10.0286
▁commission	-10.0286
▁store	-10.0286
▁Myself	-10.0286
▁leg	-10.0286
▁gown	-10.0286
▁aim	-10.0287
▁undone	-10.0288
▁tread	-10.0289
▁mild	-10.0289
▁loose	-10.0289
▁lean	-10.0302
▁sway	-10.0302
▁page	-10.0308
▁Men	-10.0309
▁north	-10.0315
▁griefs	-10.0345
uit	-10.0349
▁fra	-10.0349
▁Va	-10.0405
▁prepare	-10.0411
▁deserved	-10.0419
▁renown	-10.0482
▁Charles	-10.0482
▁dagger	-10.0482
▁despair	-10.0482
▁ducats	-10.0482
▁Believe	-10.0482
▁guess	-10.0482
▁maintain	-10.0482
▁habit	-10.0482
▁authority	-10.0484
▁train	-10.0485
▁bought	-10.0485
▁emb	-10.0488
▁Show	-10.0488
▁pack	-10.0496
▁Save	-10.0497
▁pick	-10.05
▁mount	-10.0502
▁forest	-10.0508
ridge	-10.0519
▁seeming	-10.0522
▁lad	-10.0531
▁None	-10.0537
▁spoken	-10.0549
▁wings	-10.057
his	-10.0573
▁greatest	-10.0594
gged	-10.0609
▁rid	-10.065
▁knees	-10.0658
▁Too	-10.0665
▁expect	-10.0678
▁Marcus	-10.0682
▁conclude	-10.0682
▁quality	-10.0682
▁tempest	-10.0682
▁tidings	-10.0682
▁naught	-10.0682
▁Alack	-10.0682
▁honey	-10.0682
▁earnest	-10.0682
▁verse	-10.0683
▁confirm	-10.0684
▁undertake	-10.0684
shrew	-10.0685
▁hill	-10.0686
▁flies	-10.0688
▁cries	-10.0689
▁thick	-10.07
▁plead	-10.0702
▁sickness	-10.0704
ok	-10.0738
▁bl	-10.0784
▁served	-10.0793
▁doors	-10.0793
got	-10.0794
▁streets	-10.0809
▁sometimes	-10.0816
▁Per	-10.0821
▁wing	-10.0828
Shall	-10.0832
▁spur	-10.0863
Our	-10.0868
▁fate	-10.0885
▁Thomas	-10.0886
▁contempt	-10.0886
▁despite	-10.0886
▁disposition	-10.0886
▁esteem	-10.0886
▁forfeit	-10.0886
▁friar	-10.0886
▁league	-10.0886
▁conceit	-10.0886
▁valour	-10.0886
▁ghost	-10.0886
▁crack	-10.0886
▁plant	-10.0886
▁lamb	-10.0886
▁sweat	-10.0892
▁painted	-10.0892
▁sentence	-10.0893
God	-10.0899
▁mile	-10.0907
▁deadly	-10.0935
▁assured	-10.0953
▁forbear	-10.0953
▁amend	-10.0968
▁dam	-10.0974
▁freely	-10.0989
Read	-10.1009
▁voices	-10.1018
foot	-10.1041
▁spe	-10.1044
▁shallow	-10.1044
▁melt	-10.1063
▁Cressid	-10.1095
▁Northumberland	-10.1095
▁build	-10.1095
▁empty	-10.1095
▁mischief	-10.1095
▁public	-10.1095
▁violent	-10.1095
▁cease	-10.1095
▁device	-10.1095
▁dumb	-10.1095
▁hark	-10.1095
▁tedious	-10.1095
▁princess	-10.1095
▁Help	-10.1096
▁mistake	-10.1096
▁Caius	-10.1097
▁alter	-10.1097
▁taught	-10.1098
▁protector	-10.11
▁pin	-10.1101
▁Shallow	-10.1115
▁modesty	-10.1116
▁coat	-10.1121
▁reward	-10.1121
▁suddenly	-10.1135
▁begins	-10.1139
▁meant	-10.1144
▁apt	-10.1146
▁traitors	-10.1152
▁becomes	-10.1173
▁Lu	-10.1175
▁banished	-10.1192
rain	-10.1195
▁sour	-10.1213
over	-10.1225
▁led	-10.1257
His	-10.1265
▁Romans	-10.1267
▁rob	-10.1291
▁ru	-10.1291
▁Demetrius	-10.1307
▁Salisbury	-10.1307
▁advance	-10.1307
▁contrary	-10.1307
▁dishonour	-10.1307
▁require	-10.1307
▁reverence	-10.1307
▁suspect	-10.1307
▁vengeance	-10.1307
▁Humphrey	-10.1307
▁Nature	-10.1307
▁retire	-10.1307
▁kinsman	-10.1307
▁exceed	-10.1307
▁salt	-10.1307
▁iron	-10.1308
mongst	-10.1308
▁swell	-10.1309
▁Might	-10.131
▁band	-10.1321
▁market	-10.1321
▁cool	-10.1323
▁tame	-10.1324
▁cock	-10.1328
▁faithful	-10.1336
ung	-10.1339
ties	-10.1353
There	-10.137
oint	-10.138
▁party	-10.1404
come	-10.1413
Go	-10.1422
faced	-10.1433
▁garments	-10.1443
▁tall	-10.1444
▁wi	-10.1447
▁cloud	-10.1448
▁assure	-10.1461
▁qui	-10.148
▁employ	-10.1519
▁Juliet	-10.1525
▁benefit	-10.1525
▁conduct	-10.1525
▁council	-10.1525
▁empress	-10.1525
▁hazard	-10.1525
▁ignorant	-10.1525
▁length	-10.1525
▁limbs	-10.1525
▁obedience	-10.1525
▁vantage	-10.1525
▁confound	-10.1525
▁spake	-10.1525
▁value	-10.1525
▁pursue	-10.1525
▁durst	-10.1525
▁Thanks	-10.1526
▁slight	-10.1527
▁besides	-10.153
▁govern	-10.1533
▁Leave	-10.1534
▁pair	-10.1534
▁big	-10.154
rous	-10.1545
▁sighs	-10.1552
▁witch	-10.1556
▁therein	-10.1573
land	-10.1573
law	-10.158
▁lovely	-10.1594
▁dew	-10.1604
▁fu	-10.1606
▁rat	-10.1619
▁Pre	-10.1648
▁brains	-10.1671
▁unb	-10.1677
▁sat	-10.1706
Give	-10.1708
▁direct	-10.1717
▁drops	-10.1719
▁Andronicus	-10.1747
▁George	-10.1747
▁Montague	-10.1747
▁Pyramus	-10.1747
▁Truly	-10.1747
▁complexion	-10.1747
▁glorious	-10.1747
▁policy	-10.1747
▁rhyme	-10.1747
▁satisfied	-10.1747
▁suck	-10.1747
▁ambition	-10.1747
▁approve	-10.1747
▁alas	-10.1749
▁edge	-10.175
▁brook	-10.175
▁fiery	-10.1751
▁dispose	-10.1755
▁bud	-10.1759
▁dish	-10.1773
▁tide	-10.1774
▁suppose	-10.1792
ook	-10.1794
▁robb	-10.1808
rai	-10.1834
▁offended	-10.184
your	-10.1857
▁fairest	-10.1875
▁early	-10.1892
▁horn	-10.1907
clock	-10.192
place	-10.192
▁possess	-10.1927
▁modest	-10.1951
▁ope	-10.1959
▁gifts	-10.1966
▁Edmund	-10.1974
▁concern	-10.1974
▁displeasure	-10.1974
▁persuade	-10.1974
▁practise	-10.1974
▁purchase	-10.1974
▁reputation	-10.1974
▁swallow	-10.1974
▁tremble	-10.1974
▁wander	-10.1974
▁circumstance	-10.1974
▁Draw	-10.1974
▁elder	-10.1974
▁vex	-10.1974
▁rash	-10.1974
▁key	-10.1975
▁inform	-10.1975
▁beloved	-10.1975
▁threaten	-10.198
▁torment	-10.1981
▁Behold	-10.1981
▁bill	-10.1981
ible	-10.2022
▁bite	-10.203
▁Lay	-10.2033
▁que	-10.2078
ient	-10.2094
▁Sit	-10.2094
aside	-10.2179
▁followed	-10.2192
▁hat	-10.2195
rrow	-10.2201
▁infect	-10.2201
▁punish	-10.2202
▁Camillo	-10.2207
▁Captain	-10.2207
▁afflict	-10.2207
▁attempt	-10.2207
▁behalf	-10.2207
▁conjure	-10.2207
▁extreme	-10.2207
▁familiar	-10.2207
▁hereafter	-10.2207
▁practice	-10.2207
▁spoil	-10.2207
▁substance	-10.2207
▁Hermia	-10.2207
▁prefer	-10.2207
▁bodies	-10.2207
▁shot	-10.2207
▁discharge	-10.2208
▁gentlewoman	-10.2209
▁Brook	-10.2209
▁chase	-10.221
▁delay	-10.2211
▁strain	-10.2211
▁herald	-10.2212
▁About	-10.2219
▁fee	-10.2219
▁victory	-10.2222
▁Hail	-10.2225
▁beyond	-10.2231
love	-10.2239
▁beaten	-10.2239
▁stab	-10.2254
ope	-10.2264
Not	-10.2277
new	-10.2301
where	-10.2301
Cannot	-10.2332
▁sink	-10.2349
▁Pla	-10.2395
▁murderer	-10.2435
▁profess	-10.2439
▁hung	-10.2444
▁Beatrice	-10.2445
▁Mortimer	-10.2445
▁Trojan	-10.2445
▁Venice	-10.2445
▁advice	-10.2445
▁afraid	-10.2445
▁difference	-10.2445
▁furnish	-10.2445
▁infinite	-10.2445
▁native	-10.2445
▁repair	-10.2445
▁temple	-10.2445
▁twelve	-10.2445
▁unworth	-10.2445
▁whisper	-10.2445
▁abhor	-10.2445
▁fierce	-10.2445
▁stream	-10.2445
▁beguile	-10.2445
▁depend	-10.2445
▁trifle	-10.2445
▁seize	-10.2445
▁avoid	-10.2445
▁lodge	-10.2445
▁torture	-10.2445
▁boast	-10.2445
▁whither	-10.2445
▁consul	-10.2445
▁dying	-10.2446
▁preserve	-10.2446
▁Hastings	-10.2447
▁Mars	-10.245
▁friendship	-10.2451
▁tu	-10.2452
▁bred	-10.2454
▁courtier	-10.2456
▁belly	-10.2461
▁fatal	-10.2462
▁castle	-10.2467
▁undo	-10.2475
▁pour	-10.2483
▁resolved	-10.2492
take	-10.2508
De	-10.2512
▁dine	-10.252
twill	-10.2567
Un	-10.2572
▁sold	-10.2603
thought	-10.2635
give	-10.2649
Now	-10.2657
▁Pe	-10.2666
▁conquer	-10.2675
▁Lavinia	-10.2689
▁Macbeth	-10.2689
▁Norfolk	-10.2689
▁Plantagenet	-10.2689
▁neglect	-10.2689
▁neighbor	-10.2689
▁midnight	-10.2689
▁room	-10.2689
▁unknown	-10.2689
▁human	-10.2689
▁knot	-10.2689
▁vein	-10.2689
▁stick	-10.2689
▁abide	-10.2689
▁wax	-10.2691
▁token	-10.2692
▁nice	-10.2692
▁special	-10.2696
▁error	-10.27
▁dearly	-10.2713
▁prey	-10.2753
▁event	-10.2758
▁shortly	-10.2759
▁horns	-10.2762
▁abused	-10.2791
▁weeds	-10.2806
▁burning	-10.2848
▁liest	-10.2863
think	-10.2885
would	-10.2885
rum	-10.2894
rry	-10.2896
look	-10.2902
▁guilt	-10.2911
▁bent	-10.2925
▁Brother	-10.2939
▁Desdemona	-10.2939
▁Whither	-10.2939
▁accident	-10.2939
▁apparel	-10.2939
▁appetite	-10.2939
▁perforce	-10.2939
▁savage	-10.2939
▁vessel	-10.2939
▁Arthur	-10.2939
▁chaste	-10.2939
▁feather	-10.2939
▁silk	-10.2939
▁sky	-10.2939
▁inherit	-10.2939
▁scene	-10.2939
▁nation	-10.294
▁sell	-10.2942
▁rush	-10.2942
▁game	-10.2945
▁ladyship	-10.2948
▁revel	-10.2948
▁sue	-10.2949
▁Lie	-10.2949
▁passage	-10.295
▁odds	-10.2952
▁Live	-10.2975
▁tend	-10.2981
▁followers	-10.2981
cus	-10.2993
▁bade	-10.3015
▁east	-10.3017
▁sleeping	-10.3035
cle	-10.3052
▁sur	-10.306
▁prayer	-10.3095
▁fr	-10.3101
▁hap	-10.3116
▁commit	-10.3193
▁Bassanio	-10.3195
▁Burgundy	-10.3195
▁bottom	-10.3195
▁cuckold	-10.3195
▁despise	-10.3195
▁forsooth	-10.3195
▁ignorance	-10.3195
▁language	-10.3195
▁monument	-10.3195
▁vouchsafe	-10.3195
▁pocket	-10.3195
▁divide	-10.3195
▁observe	-10.3195
▁yoke	-10.3195
▁confine	-10.3195
▁calm	-10.3195
▁flame	-10.3196
▁Full	-10.3196
▁saint	-10.3197
▁venture	-10.3197
▁Kent	-10.3199
▁rate	-10.3202
▁hateful	-10.3219
▁sting	-10.3225
▁Dear	-10.3249
▁Tomorrow	-10.325
▁Once	-10.3259
bate	-10.326
lay	-10.3269
▁proceeding	-10.3277
▁betwixt	-10.3311
▁tie	-10.3318
▁wink	-10.3358
hold	-10.3384
▁pate	-10.3388
tell	-10.3449
Y	-10.3449
bar	-10.3456
▁qua	-10.3456
▁physic	-10.3457
▁Although	-10.3458
▁Capitol	-10.3458
▁Pistol	-10.3458
▁although	-10.3458
▁bounty	-10.3458
▁except	-10.3458
▁impossible	-10.3458
▁knit	-10.3458
▁lieutenant	-10.3458
▁merchant	-10.3458
▁privilege	-10.3458
▁serpent	-10.3458
▁shift	-10.3458
▁thieves	-10.3458
▁wrought	-10.3458
▁admit	-10.3458
▁twain	-10.3458
▁guide	-10.3458
▁huge	-10.3458
▁Time	-10.3458
▁tailor	-10.3458
▁decay	-10.3458
▁whoreson	-10.3459
▁tarry	-10.346
▁task	-10.3461
▁bride	-10.3461
▁pitch	-10.3462
▁Death	-10.3464
▁strive	-10.3464
▁entertainment	-10.3464
▁perish	-10.3469
▁tire	-10.3469
▁unfold	-10.3471
▁darkness	-10.3473
▁peers	-10.3474
▁revenged	-10.3474
▁poet	-10.3476
▁saved	-10.3489
▁Send	-10.3492
▁Tra	-10.3508
▁Thisbe	-10.352
lus	-10.352
▁clock	-10.3526
▁Amen	-10.3584
▁praised	-10.3587
▁determine	-10.3595
▁deer	-10.3605
▁stronger	-10.3647
▁slip	-10.365
▁earl	-10.3666
▁below	-10.367
master	-10.3675
▁sha	-10.3678
▁morn	-10.368
▁whe	-10.3688
▁K	-10.3705
▁cursed	-10.371
hearted	-10.3715
▁Adieu	-10.3729
▁Bianca	-10.3729
▁Whether	-10.3729
▁censure	-10.3729
▁dignity	-10.3729
▁palace	-10.3729
▁rotten	-10.3729
▁slew	-10.3729
▁snow	-10.3729
▁zeal	-10.3729
▁shun	-10.3729
▁garden	-10.3729
▁barren	-10.3729
▁weather	-10.3729
▁bind	-10.3729
▁acquaintance	-10.373
▁mood	-10.3731
▁craft	-10.3731
▁gaze	-10.3732
▁contract	-10.3732
▁taint	-10.3732
▁fox	-10.3733
▁assist	-10.3734
▁amiss	-10.3735
▁chose	-10.3736
▁Came	-10.3736
▁countrymen	-10.3737
▁Remember	-10.3738
▁blest	-10.3738
▁moment	-10.374
▁acquainted	-10.3754
▁heartily	-10.3762
▁lip	-10.3792
▁wave	-10.3794
▁island	-10.3819
▁Does	-10.3908
They	-10.3937
fellow	-10.3952
Thy	-10.3953
▁Die	-10.3976
him	-10.3983
▁term	-10.3997
join	-10.3999
▁odd	-10.4006
▁Diomed	-10.4006
▁Lucentio	-10.4006
▁Lysander	-10.4006
▁Strike	-10.4006
▁accept	-10.4006
▁burden	-10.4006
▁citizens	-10.4006
▁conclusion	-10.4006
▁enterprise	-10.4006
▁eternal	-10.4006
▁necessity	-10.4006
▁oppress	-10.4006
▁stoop	-10.4006
▁tribunes	-10.4006
▁unnatural	-10.4006
▁worn	-10.4006
▁Nurse	-10.4006
▁eagle	-10.4006
▁senate	-10.4006
▁execute	-10.4006
▁William	-10.4006
▁blunt	-10.4006
▁stamp	-10.4006
▁March	-10.4006
▁milk	-10.4006
▁create	-10.4006
▁misery	-10.4007
▁Find	-10.4007
▁subtle	-10.4007
▁Soft	-10.4008
▁otherwise	-10.4008
▁butcher	-10.4009
▁Peter	-10.401
▁possession	-10.4013
▁eight	-10.4015
▁leap	-10.4015
▁dress	-10.4016
▁ski	-10.4017
▁flat	-10.4018
▁Every	-10.4025
▁pace	-10.403
▁amazed	-10.4051
▁returned	-10.4063
▁changed	-10.4092
▁prepared	-10.4108
An	-10.4123
▁height	-10.4137
▁hardly	-10.4146
came	-10.4172
▁boar	-10.4219
▁advise	-10.4221
▁twi	-10.4225
rench	-10.4259
▁Up	-10.4285
▁ape	-10.4287
▁Hercules	-10.4292
▁example	-10.4292
▁provoke	-10.4292
▁record	-10.4292
▁secure	-10.4292
▁shoot	-10.4292
▁slept	-10.4292
▁stretch	-10.4292
▁Robert	-10.4292
▁afford	-10.4292
▁nephew	-10.4292
▁spot	-10.4292
▁terror	-10.4292
▁wondrous	-10.4292
▁Commend	-10.4292
▁strife	-10.4292
▁distress	-10.4292
▁quarter	-10.4292
▁redeem	-10.4292
▁refuse	-10.4292
▁pearl	-10.4292
▁Father	-10.4292
▁harsh	-10.4292
▁bury	-10.4292
▁Hereford	-10.4292
▁pomp	-10.4292
▁Many	-10.4292
▁raven	-10.4292
▁shrewd	-10.4293
▁nobly	-10.4294
▁felt	-10.4295
▁pause	-10.4295
▁Long	-10.4296
▁surge	-10.4296
▁banishment	-10.43
▁nobility	-10.4311
▁luck	-10.4317
▁Young	-10.4349
▁stol	-10.438
rook	-10.438
▁sought	-10.4383
▁suitor	-10.4403
▁agree	-10.4414
put	-10.4415
aint	-10.4428
▁dote	-10.4492
▁ago	-10.451
▁chin	-10.4525
which	-10.4532
firm	-10.4535
hand	-10.4537
▁chid	-10.4539
Twe	-10.4559
▁Dromio	-10.4586
▁Jupiter	-10.4586
▁Othello	-10.4586
▁Pericles	-10.4586
▁Petruchio	-10.4586
▁ambitious	-10.4586
▁beauteous	-10.4586
▁character	-10.4586
▁discretion	-10.4586
▁envious	-10.4586
▁journey	-10.4586
▁rescue	-10.4586
▁spleen	-10.4586
▁tyranny	-10.4586
▁conceive	-10.4586
▁goddess	-10.4586
▁silent	-10.4586
▁breach	-10.4586
▁pleasant	-10.4586
▁element	-10.4586
▁shoe	-10.4586
▁dozen	-10.4587
▁message	-10.4587
▁week	-10.4587
▁physician	-10.4588
▁wholesome	-10.4588
▁coz	-10.4589
▁committed	-10.4589
▁Highness	-10.459
▁frail	-10.4593
▁perfection	-10.4597
▁sand	-10.4601
▁giving	-10.4602
▁willingly	-10.4603
▁friendly	-10.4604
▁Tut	-10.4606
▁kin	-10.4609
▁plu	-10.4609
▁restore	-10.4614
▁joyful	-10.4615
▁Cry	-10.4616
▁thankful	-10.4625
▁befall	-10.463
▁Sure	-10.4639
▁nought	-10.465
▁bag	-10.466
▁advised	-10.466
▁Toby	-10.4667
have	-10.4682
more	-10.4688
▁lap	-10.4694
well	-10.4699
lves	-10.4701
wear	-10.4718
▁kindly	-10.4807
Why	-10.4835
bolt	-10.4854
▁Ten	-10.4866
▁hanging	-10.4876
▁discontent	-10.4889
▁Agamemnon	-10.4889
▁Aufidius	-10.4889
▁Hubert	-10.4889
▁Richmond	-10.4889
▁Tranio	-10.4889
▁ashamed	-10.4889
▁continue	-10.4889
▁invention	-10.4889
▁monarch	-10.4889
▁neighbour	-10.4889
▁pronounce	-10.4889
▁wolf	-10.4889
▁quench	-10.4889
▁combat	-10.4889
▁gather	-10.4889
▁visage	-10.4889
▁farther	-10.489
▁palm	-10.489
▁infant	-10.489
▁haunt	-10.4891
▁unhappy	-10.4891
▁staff	-10.4892
▁Priam	-10.4892
▁Neither	-10.4892
IN	-10.4892
▁bread	-10.4892
▁falsehood	-10.4894
▁cozen	-10.4899
▁starve	-10.49
▁blessèd	-10.4904
ood	-10.4907
▁careful	-10.4926
▁jealousy	-10.493
▁stern	-10.4936
▁blown	-10.4955
▁gap	-10.4965
”—	-10.5021
ides	-10.5053
▁sli	-10.5072
▁deceive	-10.5114
▁surely	-10.5116
▁delivered	-10.5117
body	-10.5148
Would	-10.5148
▁robe	-10.5163
▁pit	-10.5166
▁unkind	-10.5196
▁prosper	-10.5198
▁Cleopatra	-10.5202
▁Francis	-10.5202
▁Friar	-10.5202
▁Grecian	-10.5202
▁Julia	-10.5202
▁Murder	-10.5202
▁creep	-10.5202
▁design	-10.5202
▁disguise	-10.5202
▁exchange	-10.5202
▁liberal	-10.5202
▁miracle	-10.5202
▁phrase	-10.5202
▁pitiful	-10.5202
▁satisfaction	-10.5202
▁siege	-10.5202
▁wrest	-10.5202
▁Rather	-10.5202
▁conquest	-10.5202
▁chair	-10.5202
▁climb	-10.5202
▁limit	-10.5202
▁absent	-10.5202
▁choler	-10.5202
▁miserable	-10.5202
▁river	-10.5202
▁contain	-10.5202
▁yellow	-10.5202
▁daily	-10.5202
▁riot	-10.5202
▁article	-10.5202
▁wot	-10.5202
▁blast	-10.5202
▁gild	-10.5202
▁whipped	-10.5202
▁thorn	-10.5202
▁conference	-10.5202
▁redress	-10.5204
▁south	-10.5204
▁mask	-10.5204
▁oak	-10.5204
▁wipe	-10.521
▁gait	-10.5216
▁front	-10.5222
▁Mis	-10.5224
soever	-10.5236
▁mate	-10.5238
▁yond	-10.5245
▁thereof	-10.5259
▁lusty	-10.5261
▁bore	-10.5304
▁hie	-10.5316
▁bravely	-10.5338
eech	-10.5351
▁wishes	-10.536
▁feeling	-10.5381
▁dame	-10.5386
eft	-10.5387
other	-10.5423
there	-10.5431
blood	-10.547
count	-10.5471
Did	-10.5479
▁protect	-10.5516
▁instruct	-10.5519
▁loyal	-10.5522
▁Baptista	-10.5524
▁Britain	-10.5524
▁Laertes	-10.5524
▁Malvolio	-10.5524
▁Westmoreland	-10.5524
▁Worthy	-10.5524
▁absolute	-10.5524
▁cloak	-10.5524
▁flourish	-10.5524
▁peevish	-10.5524
▁preparation	-10.5524
▁recompense	-10.5524
▁remorse	-10.5524
▁saucy	-10.5524
▁senators	-10.5524
▁Lewis	-10.5524
▁branch	-10.5524
▁famous	-10.5524
▁petition	-10.5524
▁petty	-10.5524
▁Wales	-10.5524
▁pawn	-10.5524
▁dukedom	-10.5524
▁written	-10.5524
▁also	-10.5525
▁arrest	-10.5525
▁Ireland	-10.5525
▁detest	-10.5525
▁everything	-10.5525
▁flint	-10.5525
▁caught	-10.5526
▁Gaunt	-10.5526
▁cell	-10.5527
▁compound	-10.5527
▁Italy	-10.5528
▁Much	-10.5528
▁helm	-10.5529
▁grew	-10.553
▁exile	-10.5531
▁pinch	-10.5532
▁clothes	-10.5532
▁kindred	-10.5536
▁behavior	-10.5542
▁brag	-10.5552
▁reach	-10.5553
▁share	-10.5553
▁needful	-10.5556
▁Bless	-10.5564
▁trim	-10.5568
▁goose	-10.5572
▁rub	-10.5594
aunt	-10.5599
ez	-10.56
▁aboard	-10.5616
▁drowned	-10.5649
▁wounded	-10.567
▁ruled	-10.5671
gate	-10.5713
▁shoulders	-10.5752
▁spit	-10.5799
gone	-10.5803
gentle	-10.5804
▁ni	-10.5825
upon	-10.5834
▁Gentle	-10.5856
▁Coriolanus	-10.5858
▁Douglas	-10.5858
▁Naples	-10.5858
▁Posthumus	-10.5858
▁Slender	-10.5858
▁afeard	-10.5858
▁confusion	-10.5858
▁delicate	-10.5858
▁destroy	-10.5858
▁fifty	-10.5858
▁grievous	-10.5858
▁handkerchief	-10.5858
▁increase	-10.5858
▁injury	-10.5858
▁smiling	-10.5858
▁stubborn	-10.5858
▁Monsieur	-10.5858
▁crime	-10.5858
▁spark	-10.5858
▁Isabel	-10.5858
▁Turk	-10.5858
▁Cousin	-10.5858
▁ocean	-10.5858
▁pierce	-10.5858
▁Proceed	-10.5858
▁burst	-10.5858
shire	-10.5858
▁deaf	-10.5858
▁wedding	-10.5858
▁perhaps	-10.5859
▁cord	-10.586
▁addition	-10.586
▁shade	-10.5861
▁couch	-10.5864
▁torch	-10.5864
▁escape	-10.5864
▁invite	-10.5865
▁easily	-10.5869
▁beget	-10.5874
▁began	-10.5881
